[
  {
    "bbt_number": 1,
    "bbt_id": "BBT 1",
    "title": ". Om de algehele milieuprestaties te verbeteren, is de BBT het invoeren en naleven van een milieubeheersysteem",
    "full_text": "BBT 1. Om de algehele milieuprestaties te verbeteren, is de BBT het invoeren en naleven van een milieubeheersysteem \nwaarin de volgende elementen zijn opgenomen: \ni) \nbetrokkenheid van het management, met inbegrip van het hoger kader; \n9.6.2016 \nL 152/27 \nPublicatieblad van de Europese Unie \nNL \n\nii) \neen milieubeleid dat de continue verbetering van de installatie door het kader omvat; \niii) planning en vaststelling van de noodzakelijke procedures, doelstellingen en streefcijfers, samen met de financiële \nplanning en investeringen; \niv) toepassing van procedures met bijzondere aandacht voor: \na) structuur en verantwoordelijkheid, \nb) aanwerving, opleiding, bewustmaking en bekwaamheid, \nc) communicatie, \nd) betrokkenheid van de werknemers, \ne) documentatie, \nf) doeltreffende procesbeheersing, \ng) onderhoudsprogramma's, \nh) paraatheid bij noodsituaties en rampenplannen, \ni) waarborging van de naleving van de milieuwetgeving; \nv) \nhet controleren van de milieuprestaties en nemen van corrigerende maatregelen, met bijzondere aandacht voor: \na) monitoring en meting (zie ook het referentiedocument inzake de monitoring van emissies in water en lucht \nafkomstig van IED-installaties — ROM), \nb) corrigerende en preventieve maatregelen, \nc) het bijhouden van gegevens, \nd) onafhankelijke (waar mogelijk) interne of externe audits om vast te stellen of het milieubeheersysteem \novereenkomt met de voorgenomen regelingen en op de juiste wijze wordt uitgevoerd en gehandhaafd; \nvi) beoordeling van het milieubeheersysteem door het hoger kader om de blijvende geschiktheid, adequaatheid en \ndoeltreffendheid ervan te waarborgen; \nvii) volgen van de ontwikkelingen op het vlak van schonere technologieën; \nviii) bij het ontwerp van een nieuwe installatie rekening houden met de milieueffecten tijdens de volledige levensduur en \nvan de uiteindelijke ontmanteling ervan; \nix) het op gezette tijden uitvoeren van een benchmarkonderzoek in de sector; \nx) \nafvalbeheerplan (zie BBT 13). \nSpecifiek voor activiteiten in de chemische sector is de BBT het opnemen van de volgende elementen in het milieube­\nheersysteem: \nxi) met betrekking tot installaties/locaties die door meerdere exploitanten worden geëxploiteerd, de opstelling van een \novereenkomst waarin de taken, verantwoordelijkheden en coördinatie van de operationele procedures van elke \nexploitant van de installatie worden bepaald, teneinde de samenwerking tussen de verschillende exploitanten te \nverbeteren; \nxii) de opstelling van overzichten van afvalwater- en afgasstromen (zie BBT 2). \nIn sommige gevallen maken de volgende elementen deel uit van het milieubeheersysteem: \nxiii) geurbeheerplan (zie BBT 20); \nxiv) geluidsbeheerplan (zie BBT 22). \nToepasbaarheid \nHet toepassingsgebied (bv. de mate van gedetailleerdheid) en de aard (bv. gestandaardiseerd of niet-gestandaardiseerd) van \nhet milieubeheersysteem zijn over het algemeen gerelateerd aan de aard, omvang en complexiteit van de installatie en \nalle mogelijke milieueffecten ervan. \n9.6.2016 \nL 152/28 \nPublicatieblad van de Europese Unie \nNL",
    "text_length": 3068,
    "page": 5,
    "extraction_method": "Sequential complete text",
    "start_position": 9999,
    "end_position": 13121,
    "language": "Dutch"
  },
  {
    "bbt_number": 2,
    "bbt_id": "BBT 2",
    "title": ". Om de beperking van emissies in water en lucht en de vermindering van het watergebruik te bevorderen, is de",
    "full_text": "BBT 2. Om de beperking van emissies in water en lucht en de vermindering van het watergebruik te bevorderen, is de \nBBT het opstellen en onderhouden van een overzicht van de afvalwater- en afgasstromen, als onderdeel van het milieube­\nheersysteem (zie BBT 1), waarin de volgende elementen zijn opgenomen: \ni) informatie over de chemische productieprocessen, met inbegrip van: \na) chemische reactievergelijkingen, waaruit tevens de bijproducten blijken; \nb) vereenvoudigde processtroomdiagrammen waaruit de herkomst van de emissies blijkt; \nc) beschrijvingen van procesgeïntegreerde technieken en afvalwater-/afgasbehandeling bij de bron, inclusief de \nprestaties ervan; \nii) informatie, zo uitvoerig als redelijkerwijs mogelijk is, over de kenmerken van de afvalwaterstromen, zoals: \na) gemiddelde waarden en variabiliteit van debiet, pH, temperatuur en geleidbaarheid; \nb) gemiddelde concentratie en belastingwaarden van de betrokken verontreinigende stoffen/parameters en hun \nvariabiliteit (bv. CZV/TOC, stikstofverbindingen, fosfor, metalen, zouten, specifieke organische verbindingen); \nc) gegevens over biologische verwijderbaarheid (bv. BZV, BZV/CZV-verhouding, Zahn-Wellenstest, vermogen tot \nbiologische inhibitie (bv. nitrificatie)); \niii) informatie, zo uitvoerig als redelijkerwijs mogelijk is, over de kenmerken van de afgasstromen, zoals: \na) gemiddelde waarden en variabiliteit van debiet en temperatuur; \nb) gemiddelde concentratie en belastingwaarden van de betrokken verontreinigende stoffen/parameters en hun \nvariabiliteit (bv. VOS, CO, NOX, SOX, chloor, chloorwaterstof); \nc) ontvlambaarheid, laagste en hoogste explosiegrenswaarden, reactiviteit; \nd) de aanwezigheid van andere stoffen die van invloed kunnen zijn op het afgasbehandelingssysteem of de veiligheid \nvan de installatie (bv. zuurstof, stikstof, waterdamp, stof). \n2. Monitoring",
    "text_length": 1862,
    "page": 7,
    "extraction_method": "Sequential complete text",
    "start_position": 13121,
    "end_position": 14998,
    "language": "Dutch"
  },
  {
    "bbt_number": 3,
    "bbt_id": "BBT 3",
    "title": ". Voor relevante emissies in water zoals vastgesteld door de inventarisatie van afvalwaterstromen (zie BBT 2) is de",
    "full_text": "BBT 3. Voor relevante emissies in water zoals vastgesteld door de inventarisatie van afvalwaterstromen (zie BBT 2) is de \nBBT het monitoren van de belangrijkste procesparameters (inclusief de continue monitoring van afvalwaterdebiet, pH en \ntemperatuur) op cruciale locaties (bv. influent naar voorbehandeling en influent naar eindbehandeling).",
    "text_length": 344,
    "page": 7,
    "extraction_method": "Sequential complete text",
    "start_position": 14998,
    "end_position": 15344,
    "language": "Dutch"
  },
  {
    "bbt_number": 4,
    "bbt_id": "BBT 4",
    "title": ". De BBT is het monitoren van emissies in water overeenkomstig de EN-normen met ten minste de onderstaande",
    "full_text": "BBT 4. De BBT is het monitoren van emissies in water overeenkomstig de EN-normen met ten minste de onderstaande \nminimumfrequentie. Als er geen EN-normen beschikbaar zijn, is de BBT het gebruiken van ISO-normen, nationale of \nandere internationale normen die garanderen dat er gegevens van equivalente wetenschappelijke kwaliteit worden \naangeleverd. \nStof/parameter \nNorm(en) \nMinimale \nmonitoringfrequentie (1) (2) \nTotaal organische koolstof (TOC) (3) \nEN 1484 \nDagelijks \nChemisch zuurstofverbruik (CZV) (3) \nGeen EN-norm be­\nschikbaar \nTotale hoeveelheid zwevende deeltjes (TSS) \nEN 872 \nTotaal stikstof (TN) (4) \nEN 12260 \nTotaal anorganisch stikstof (Ninorg) (4) \nVerschillende EN- \nnormen beschikbaar \nTotaal fosfor (TP) \nVerschillende EN- \nnormen beschikbaar \n9.6.2016 \nL 152/29 \nPublicatieblad van de Europese Unie \nNL \n\nStof/parameter \nNorm(en) \nMinimale \nmonitoringfrequentie (1) (2) \nAdsorbeerbare organische halogeenverbindingen (AOX) \nEN ISO 9562 \nMaandelijks \nMetalen \nCr \nVerschillende EN- \nnormen beschikbaar \nCu \nNi \nPb \nZn \nAndere metalen, indien relevant \nToxiciteit (5) \nViseieren (Danio rerio) \nEN ISO 15088 \nTe bepalen op basis van een risi­\ncobeoordeling, na een eerste ka­\nrakterisering \nDaphnia (Daphnia magna Straus) \nEN ISO 6341 \nLuminescente bacteriën (Vibrio fis­\ncheri) \nEN ISO 11348–1, \nEN ISO 11348–2 of \nEN ISO 11348–3 \nEendenkroos (Lemna minor) \nEN ISO 20079 \nAlgen \nEN ISO 8692, \nEN ISO 10253 of \nEN ISO 10710 \n(1) De monitoringfrequenties kunnen worden aangepast indien de gegevensreeksen duidelijk een toereikende stabiliteit aantonen. \n(2) Het monsternamepunt bevindt zich op de plaats waar de emissie de installatie verlaat. \n(3) TOC-monitoring en CZV-monitoring zijn alternatieven. TOC-monitoring is de voorkeursoptie omdat daarbij geen zeer toxische ver­\nbindingen hoeven te worden gebruikt. \n(4) TN- en Ninorg-monitoring zijn alternatieven. \n(5) Er kan een geschikte combinatie van deze methoden worden gebruikt.",
    "text_length": 1956,
    "page": 7,
    "extraction_method": "Sequential complete text",
    "start_position": 15344,
    "end_position": 17321,
    "language": "Dutch"
  },
  {
    "bbt_number": 5,
    "bbt_id": "BBT 5",
    "title": ". De BBT is het periodiek monitoren van de diffuse VOS-emissies in de lucht afkomstig van relevante bronnen",
    "full_text": "BBT 5. De BBT is het periodiek monitoren van de diffuse VOS-emissies in de lucht afkomstig van relevante bronnen \nmet behulp van een geschikte combinatie van de technieken I — III of, wanneer het om grote hoeveelheden VOS gaat, \nvan alle technieken I — III: \nI. snuffelmethoden (bv. met draagbare instrumenten overeenkomstig EN 15446) in verband met correlatiekrommen \nvoor essentiële apparatuur; \nII. methoden voor de optische beeldvorming van gas; \nIII. berekeningen van emissies op basis van emissiefactoren die periodiek (bv. om de twee jaar) worden gevalideerd door \nmetingen. \nWanneer het om grote hoeveelheden VOS'en gaat, vormt de screening en kwantificering van emissies afkomstig van de \ninstallatie door periodieke acties met technieken op basis van optische absorptie, zoals differentiële absorptie lichtdetectie \nen -peiling (DIAL) of „solar occultation flux” (SOF), een nuttige aanvullende techniek op de technieken I tot en met III. \nBeschrijving \nZie punt 6.2. \n9.6.2016 \nL 152/30 \nPublicatieblad van de Europese Unie \nNL",
    "text_length": 1037,
    "page": 8,
    "extraction_method": "Sequential complete text",
    "start_position": 17321,
    "end_position": 18376,
    "language": "Dutch"
  },
  {
    "bbt_number": 6,
    "bbt_id": "BBT 6",
    "title": ". De BBT is het periodiek monitoren van geuremissies afkomstig van relevante bronnen overeenkomstig de EN-",
    "full_text": "BBT 6. De BBT is het periodiek monitoren van geuremissies afkomstig van relevante bronnen overeenkomstig de EN- \nnormen. \nBeschrijving \nDe monitoring van emissies kan plaatsvinden door dynamische olfactometrie overeenkomstig EN 13725. De monitoring \nvan emissies kan worden aangevuld met de meting/raming van de blootstelling aan geur of de raming van de \ngeuroverlast. \nToepasbaarheid \nDe toepasbaarheid is beperkt tot gevallen waarbij geurhinder kan worden verwacht of is bewezen. \n3. Emissies in water \n3.1. Watergebruik en de productie van afvalwater",
    "text_length": 554,
    "page": 9,
    "extraction_method": "Sequential complete text",
    "start_position": 18376,
    "end_position": 18932,
    "language": "Dutch"
  },
  {
    "bbt_number": 7,
    "bbt_id": "BBT 7",
    "title": ". Om het watergebruik en de productie van afvalwater te verminderen, is de BBT de beperking van de",
    "full_text": "BBT 7. Om het watergebruik en de productie van afvalwater te verminderen, is de BBT de beperking van de \nhoeveelheid en/of de verontreinigingsbelasting van afvalwaterstromen, meer hergebruik van afvalwater binnen het \nproductieproces en de terugwinning en het hergebruiken van grondstoffen. \n3.2. Afvalwaterinzameling en -scheiding",
    "text_length": 331,
    "page": 9,
    "extraction_method": "Sequential complete text",
    "start_position": 18932,
    "end_position": 19265,
    "language": "Dutch"
  },
  {
    "bbt_number": 8,
    "bbt_id": "BBT 8",
    "title": ". Om de verontreiniging van niet-verontreinigd water te voorkomen en emissies in water te verminderen, is de",
    "full_text": "BBT 8. Om de verontreiniging van niet-verontreinigd water te voorkomen en emissies in water te verminderen, is de \nBBT niet-verontreinigde afvalwaterstromen gescheiden te houden van afvalwaterstromen die moeten worden behandeld. \nToepasbaarheid \nHet gescheiden houden van niet-verontreinigd hemelwater is mogelijk niet toepasbaar in het geval van bestaande \nafvalwaterverzamelsystemen.",
    "text_length": 385,
    "page": 9,
    "extraction_method": "Sequential complete text",
    "start_position": 19265,
    "end_position": 19652,
    "language": "Dutch"
  },
  {
    "bbt_number": 9,
    "bbt_id": "BBT 9",
    "title": ". Om ongecontroleerde emissies in water te voorkomen, is de BBT het voorzien in een passende bufferopslagca­",
    "full_text": "BBT 9. Om ongecontroleerde emissies in water te voorkomen, is de BBT het voorzien in een passende bufferopslagca­\npaciteit voor tijdens andere dan de normale bedrijfsomstandigheden ontstaan afvalwater die gebaseerd is op een risicobe­\noordeling (waarbij bv. rekening wordt gehouden met de aard van de verontreinigende stof, de gevolgen voor de verdere \nbehandeling en het ontvangende milieu), en het nemen van passende vervolgmaatregelen (bv. controle, behandeling, \nhergebruik). \nToepasbaarheid \nVoor de tijdelijke opslag van verontreinigd hemelwater is scheiding vereist, hetgeen mogelijk niet toepasbaar is in het \ngeval van bestaande afvalwaterverzamelsystemen. \n3.3. Afvalwaterbehandeling",
    "text_length": 693,
    "page": 9,
    "extraction_method": "Sequential complete text",
    "start_position": 19652,
    "end_position": 20347,
    "language": "Dutch"
  },
  {
    "bbt_number": 10,
    "bbt_id": "BBT 10",
    "title": "c) als de eindbehandeling (BBT 10 d) van afvalwater.",
    "full_text": "BBT 10 c) als de eindbehandeling (BBT 10 d) van afvalwater. \nDEFINITIES \nIn deze BBT-conclusies zijn de volgende definities van toepassing: \nGebruikt begrip \nDefinitie \nNieuwe installatie \nEen installatie die voor het eerst wordt toegestaan op het terrein van de inrichting na \nde publicatie van deze BBT-conclusies of een volledige vervanging van een installatie \nna de publicatie van deze BBT-conclusies. \nBestaande installatie \nEen installatie die geen nieuwe installatie is. \n9.6.2016 \nL 152/26 \nPublicatieblad van de Europese Unie \nNL \n\nGebruikt begrip \nDefinitie \nBiochemisch zuurstofverbruik \n(BZV5) \nDe hoeveelheid zuurstof die nodig is voor de biochemische oxidatie van het organisch \nmateriaal tot koolstofdioxide in vijf dagen. BZV is een indicator voor de massaconcen­\ntratie van biologisch afbreekbare organische stoffen. \nChemisch zuurstofverbruik \n(CZV) \nDe hoeveelheid zuurstof die nodig is voor de totale oxidatie van het organisch materi­\naal tot koolstofdioxide. CZV is een indicator voor de massaconcentratie van organi­\nsche stoffen. \nTotaal organische koolstof \n(TOC) \nDe totale hoeveelheid organische koolstof, uitgedrukt als C, met inbegrip van alle or­\nganische stoffen. \nTotale hoeveelheid zwevende \ndeeltjes (TSS) \nDe massaconcentratie van alle zwevende deeltjes, gemeten door middel van filtratie \ndoor glasvezelfilters en gravimetrie. \nTotaal stikstof (TN) \nDe totale hoeveelheid stikstof, uitgedrukt als N, met inbegrip van vrije ammoniak en \nammonium (NH4–N), nitrieten (NO2–N), nitraten (NO3–N) en organische stikstofver­\nbindingen. \nTotaal anorganisch stikstof \n(Ninorg) \nDe totale hoeveelheid anorganisch stikstof, uitgedrukt als N, met inbegrip van vrije \nammoniak en ammonium (NH4–N), nitrieten (NO2–N) en nitraten (NO3–N). \nTotaal fosfor (TP) \nDe totale hoeveelheid fosfor, uitgedrukt als P, met inbegrip van alle anorganische en \norganische fosforverbindingen, opgelost of aan deeltjes gebonden. \nAdsorbeerbare organische halo­\ngeenverbindingen (AOX) \nAdsorbeerbare organische halogeenverbindingen, uitgedrukt als Cl, met inbegrip van \nadsorbeerbare organische chloor-, broom- en jodiumverbindingen. \nChroom (Cr) \nChroom, uitgedrukt als Cr, met inbegrip van alle anorganische en organische chroom­\nverbindingen, opgelost of aan deeltjes gebonden. \nKoper (Cu) \nKoper, uitgedrukt als Cu, met inbegrip van alle anorganische en organische koperver­\nbindingen, opgelost of aan deeltjes gebonden. \nNikkel (Ni) \nNikkel, uitgedrukt als Ni, met inbegrip van alle anorganische en organische nikkelver­\nbindingen, opgelost of aan deeltjes gebonden. \nZink (Zn) \nZink, uitgedrukt als Zn, met inbegrip van alle anorganische en organische zinkverbin­\ndingen, opgelost of aan deeltjes gebonden. \nVOS \nVluchtige organische stoffen, zoals bepaald in artikel 3, lid 45, van Richtlijn \n2010/75/EU. \nDiffuse VOS-emissies \nNiet-gekanaliseerde VOS-emissies die afkomstig kunnen zijn van oppervlaktebronnen \n(bv. tanks) of puntbronnen (bv. pijpflenzen). \nVluchtige VOS-emissies \nDiffuse VOS-emissies van puntbronnen. \nAffakkelen \nOxidatie bij hoge temperatuur om brandbare verbindingen van afgassen afkomstig \nvan industriële activiteiten met een open vlam te verbranden. Affakkelen wordt hoofd­\nzakelijk toegepast voor het verbanden van ontvlambaar gas om veiligheidsredenen of \ntijdens niet-routinematige bedrijfsomstandigheden. \n1. Milieubeheersystemen",
    "text_length": 3369,
    "page": 4,
    "extraction_method": "Sequential complete text",
    "start_position": 6614,
    "end_position": 9999,
    "language": "Dutch"
  },
  {
    "bbt_number": 11,
    "bbt_id": "BBT 11",
    "title": ". Om emissies in water te verminderen, is de BBT het met geschikte technieken voorbehandelen van afvalwater",
    "full_text": "BBT 11. Om emissies in water te verminderen, is de BBT het met geschikte technieken voorbehandelen van afvalwater \ndat verontreinigende stoffen bevat die niet tijdens de eindbehandeling van het afvalwater afdoende kunnen worden \naangepakt. \nBeschrijving \nDe voorbehandeling van afvalwater vindt plaats als onderdeel van een geïntegreerde strategie voor afvalwaterbeheer en \n-behandeling (zie BBT 10) en is in het algemeen noodzakelijk om: \n— de installatie voor de eindbehandeling van afvalwater te beschermen (bv. bescherming van een installatie voor \nbiologische behandeling tegen remmende of toxische verbindingen); \n— verbindingen te verwijderen die onvoldoende worden verwijderd tijdens de eindbehandeling (bv. toxische \nverbindingen, slecht/niet biologisch afbreekbare organische verbindingen, organische verbindingen die in hoge \nconcentraties aanwezig zijn of metalen tijdens biologische behandeling); \n— verbindingen te verwijderen die anders uit het verzamelsysteem of tijdens de eindbehandeling worden gestript en in \nde lucht terechtkomen (bv. vluchtige organische halogeenverbindingen, benzeen); \n— verbindingen te verwijderen die andere negatieve gevolgen hebben (bv. corrosie van apparatuur, ongewenste reacties \nmet andere stoffen, verontreiniging van afvalwaterslib). \nIn het algemeen vindt voorbehandeling zo dicht mogelijk bij de bron plaats om verdunning te vermijden, met name wat \nmetalen betreft. Soms kunnen afvalwaterstromen met geschikte kenmerken worden gescheiden en opgevangen om een \nspecifieke gecombineerde voorbehandeling te ondergaan.",
    "text_length": 1568,
    "page": 10,
    "extraction_method": "Sequential complete text",
    "start_position": 21911,
    "end_position": 23485,
    "language": "Dutch"
  },
  {
    "bbt_number": 12,
    "bbt_id": "BBT 12",
    "title": ". Om emissies in water te verminderen, is de BBT het gebruiken van een geschikte combinatie van technieken",
    "full_text": "BBT 12. Om emissies in water te verminderen, is de BBT het gebruiken van een geschikte combinatie van technieken \nvoor de eindbehandeling van afvalwater. \nBeschrijving \nDe eindbehandeling van afvalwater vindt plaats als onderdeel van een geïntegreerde strategie voor afvalwaterbeheer en \n-behandeling (zie BBT 10). \n9.6.2016 \nL 152/32 \nPublicatieblad van de Europese Unie \nNL \n\nGeschikte technieken voor de eindbehandeling van afvalwater, afhankelijk van de verontreinigende stof, zijn onder meer: \nTechniek (1) \nTypische verontreinigende stoffen die \nworden verwijderd \nToepasbaarheid \nVoorbereidende en primaire behandeling \na) \nEgalisatie \nAlle verontreinigende stoffen \nAlgemeen toepasbaar. \nb) \nNeutralisatie \nZuren, basen \nc) \nFysieke scheiding, bv. scher­\nmen, zeven, zandafschei­\nders, vetafscheiders of pri­\nmaire bezinkingsbekkens \nZwevende deeltjes, olie/vet \nBiologische behandeling (secundaire behandeling), bv. \nd) \nActief-slibproces \nBiologisch afbreekbare organische \nstoffen \nAlgemeen toepasbaar. \ne) \nMembraanbioreactor \nStikstofverwijdering \nf) \nNitrificatie/denitrificatie \nTotaal stikstof, ammoniak \nNitrificatie is mogelijk niet toepasbaar \nbij hoge chloorconcentraties (d.w.z. rond \nde 10 g/l) en op voorwaarde dat de ver­\nmindering van de chloorconcentratie \nvoorafgaand aan de nitrificatie niet door \nde milieuvoordelen kan worden gerecht­\nvaardigd. \nNiet toepasbaar als de eindbehandeling \ngeen biologische behandeling omvat. \nFosforverwijdering \ng) \nChemische precipitatie \nFosfor \nAlgemeen toepasbaar. \nVerwijdering van overblijvende vaste stoffen \nh) \nCoagulatie en flocculatie \nZwevende deeltjes \nAlgemeen toepasbaar. \ni) \nSedimentatie \nj) \nFiltratie (bv. zandfiltratie, \nmicrofiltratie, ultrafiltratie) \nk) \nFlotatie \n(1) De beschrijving van de technieken staat in punt 6.1. \n9.6.2016 \nL 152/33 \nPublicatieblad van de Europese Unie \nNL \n\n3.4. BBT-geassocieerde emissieniveaus voor emissies in water \nDe met de BBT geassocieerde emissieniveaus (BBT-GEN's) voor emissies in water in tabel 1, tabel 2 en tabel 3 zijn van \ntoepassing op directe emissies naar een ontvangend waterlichaam van: \ni) de in punt 4 van bijlage I bij Richtlijn 2010/75/EU genoemde activiteiten; \nii) in punt 6.11 van bijlage I bij Richtlijn 2010/75/EU genoemde zelfstandig geëxploiteerde afvalwaterbehandelingsin­\nstallaties, mits de belangrijkste verontreinigingsbelasting afkomstig is van in punt 4 van bijlage I bij Richtlijn \n2010/75/EU genoemde activiteiten; \niii) de gecombineerde behandeling van afvalwater van verschillende herkomst, mits de belangrijkste verontreinigingsbe­\nlasting afkomstig is van in punt 4 van bijlage I bij Richtlijn 2010/75/EU genoemde activiteiten. \nDe BBT-GEN's zijn van toepassing op het punt waar de emissie de installatie verlaat. \nTabel 1 \nBBT-GEN's voor directe emissies van TOC, CZV en TSS in een ontvangend waterlichaam \nParameter \nBBT-GEN \n(jaargemiddelde) \nVoorwaarden \nTotaal organische koolstof (TOC) (1) (2) \n10–33 mg/l (3) (4) (5) (6) \nHet BBT-GEN geldt als de emissie hoger is dan \n3,3 t/jaar. \nChemisch zuurstofverbruik (CZV) (1) (2) \n30–100 mg/l (3) (4) (5) (6) \nHet BBT-GEN geldt als de emissie hoger is dan \n10 t/jaar. \nTotale hoeveelheid zwevende deeltjes \n(TSS) \n5,0–35 mg/l (7) (8) \nHet BBT-GEN geldt als de emissie hoger is dan \n3,5 t/jaar. \n(1) Er geldt geen BBT-GEN voor biochemisch zuurstofverbruik (BZV). Ter indicatie: het jaarlijkse gemiddelde BZV5-niveau in het afval­\nwater afkomstig van een installatie voor de biologische behandeling van afvalwater zal over het algemeen ≤ 20 mg/l zijn. \n(2) Het BBT-GEN voor TOC of het BBT-GEN voor CZV is van toepassing. TOC is de voorkeursoptie omdat bij de monitoring daarvan \ngeen zeer toxische verbindingen hoeven te worden gebruikt. \n(3) De ondergrens van het bereik wordt doorgaans behaald wanneer weinig zijstromen van afvalwater organische verbindingen bevatten \nen/of het afvalwater voornamelijk gemakkelijk biologisch afbreekbare organische verbindingen bevat. \n(4) De bovengrens van het bereik kan maximaal 100 mg/l voor TOC of maximaal 300 mg/l voor CZV bedragen, allebei als jaargemid­\ndelde, als aan de twee volgende voorwaarden is voldaan: \n— voorwaarde A: verwijderingsrendement ≥ 90 % als jaargemiddelde (inclusief voorbehandeling en eindbehandeling); \n— voorwaarde B: indien een biologische behandeling wordt toegepast, wordt ten minste voldaan aan een van de volgende criteria: \n— er wordt een biologische behandeling met lage belasting toegepast (d.w.z. ≤ 0,25 kg CZV/kg organische droge stof of slib). \nDit impliceert een BOD5-niveau in de effluent van ≤ 0,20 mg/l; \n— er wordt nitrificatie toegepast. \n(5) De bovengrens van het bereik geldt mogelijk niet indien aan de volgende voorwaarden is voldaan: \n— voorwaarde A: doeltreffendheid van de emissiebeperking ≥ 95 % als jaargemiddelde (inclusief voorbehandeling en eindbehande­\nling); \n— voorwaarde B: hetzelfde als voorwaarde B in voetnoot (4); \n— voorwaarde C: het influent naar de laatste afvalwaterbehandeling heeft de volgende kenmerken: TOC > 2 g/l (of CZV > 6 g/l) \nals jaargemiddelde en een hoog gehalte aan moeilijk afbreekbare organische verbindingen. \n(6) De bovengrens van het bereik geldt mogelijk niet als de belangrijkste verontreinigingsbelasting afkomstig is van de productie van \nmethylcellulose. \n(7) De ondergrens van het bereik wordt doorgaans behaald wanneer filtratie wordt toegepast (bv. zandfiltratie, microfiltratie, ultrafiltra­\ntie, membraanbioreactor), terwijl de bovengrens van het bereik doorgaans wordt behaald wanneer alleen sedimentatie wordt toege­\npast. \n(8) Dit BBT-GEN geldt mogelijk niet als de belangrijkste verontreinigingsbelasting afkomstig is van de productie van natriumcarbonaat \nvia het Solvay-proces of van de productie van titaandioxide. \n9.6.2016 \nL 152/34 \nPublicatieblad van de Europese Unie \nNL \n\nTabel 2 \nBBT-GEN's voor directe emissies van voedingsstoffen in een ontvangend waterlichaam \nParameter \nBBT-GEN \n(jaargemiddelde) \nVoorwaarden \nTotaal stikstof (TN) (1) \n5,0–25 mg/l (2) (3) \nHet BBT-GEN geldt als de emissie hoger is dan \n2,5 t/jaar. \nTotaal anorganisch stikstof (Ninorg) (1) \n5,0–20 mg/l (2) (3) \nHet BBT-GEN geldt als de emissie hoger is dan \n2,0 t/jaar. \nTotaal fosfor (TP) \n0,50–3,0 mg/l (4) \nHet BBT-GEN geldt als de emissie hoger is dan \n300 kg/jaar. \n(1) Het BBT-GEN voor totaal stikstof of het BBT-GEN voor totaal anorganisch stikstof is van toepassing. \n(2) De BBT-GEN's voor TN en Ninorg gelden niet voor installaties zonder biologische afvalwaterbehandeling. De ondergrens van het be­\nreik wordt doorgaans behaald wanneer het influent naar de installatie voor biologische behandeling van afvalwater weinig stikstof \nbevat en/of wanneer nitrificatie/denitrificatie onder optimale omstandigheden kan plaatsvinden. \n(3) De bovengrens van het bereik kan hoger zijn en maximaal 40 mg/l voor TN of 35 mg/l voor Ninorg bedragen, allebei als jaargemid­\ndelde, als de doeltreffendheid van de emissievermindering ≥ 70 % bedraagt als jaargemiddelde (inclusief voorbehandeling en eindbe­\nhandeling). \n(4) De ondergrens van het bereik wordt doorgaans behaald wanneer fosfor wordt toegevoegd om de installatie voor de biologische be­\nhandeling van afvalwater goed te laten werken of wanneer fosfor hoofdzakelijk afkomstig is van verwarmings- of koelsystemen. De \nbovengrens van het bereik wordt doorgaans behaald wanneer door de installatie fosforhoudende verbindingen worden geprodu­\nceerd. \nTabel 3 \nBBT-GEN's voor directe emissies van AOX en metalen in een ontvangend waterlichaam \nParameter \nBBT-GEN \n(jaargemiddelde) \nVoorwaarden \nAdsorbeerbare organische halogeenver­\nbindingen (AOX) \n0,20–1,0 mg/l (1) (2) \nHet BBT-GEN geldt als de emissie hoger is dan \n100 kg/jaar. \nChroom (uitgedrukt als Cr) \n5,0–25 µg/l (3) (4) (5) (6) \nHet BBT-GEN geldt als de emissie hoger is dan \n2,5 kg/jaar. \nKoper (uitgedrukt als Cu) \n5,0–50 µg/l (3) (4) (5) (7) \nHet BBT-GEN geldt als de emissie hoger is dan \n5,0 kg/jaar. \nNikkel (uitgedrukt als Ni) \n5,0–50 µg/l (3) (4) (5) \nHet BBT-GEN geldt als de emissie hoger is dan \n5,0 kg/jaar. \nZink (uitgedrukt als Zn) \n20–300 µg/l (3) (4) (5) (8) \nHet BBT-GEN geldt als de emissie hoger is dan \n30 kg/jaar. \n(1) De ondergrens van het bereik wordt doorgaans behaald wanneer door de installatie weinig organische halogeenverbindingen worden \ngebruikt of geproduceerd. \n(2) Dit BBT-GEN geldt mogelijk niet als de belangrijkste verontreinigingsbelasting afkomstig is van de productie van gejodeerde rönt­\ngencontrastmiddelen door de grote hoeveelheid moeilijk afbreekbare belastingen. Dit BBT-GEN geldt mogelijk ook niet als de be­\nlangrijkste verontreinigingsbelasting afkomstig is van de productie van propyleenoxide of epichloorhydrine via het chloorhydrine­\nproces als gevolg van de hoge belastingen. \n(3) De ondergrens van het bereik wordt doorgaans behaald wanneer door de installatie weinig van het betrokken metaal (of verbindin­\ngen daarvan) wordt gebruikt of geproduceerd. \n(4) Dit BBT-GEN geldt mogelijk niet voor anorganisch effluent als de belangrijkste verontreinigingsbelasting afkomstig is van de pro­\nductie van anorganische verbindingen van zware metalen. \n(5) Dit BBT-GEN geldt mogelijk niet als de belangrijkste verontreinigingsbelasting afkomstig is van de verwerking van grote hoeveelhe­\nden vaste anorganische grondstoffen die zijn verontreinigd met metalen (bv. natriumcarbonaat van het Solvay-proces, titaandioxide). \n(6) Dit BBT-GEN geldt mogelijk niet als de belangrijkste verontreinigingsbelasting afkomstig is van de productie van organische \nchroomverbindingen. \n(7) Dit BBT-GEN geldt mogelijk niet als de belangrijkste verontreinigingsbelasting afkomstig is van de productie van organische koper­\nverbindingen of de productie van vinylchloridemonomeer/ethyleendichloride via het oxychloreringsproces. \n(8) Dit BBT-GEN geldt mogelijk niet als de belangrijkste verontreinigingsbelasting afkomstig is van de productie van viscosevezels. \n9.6.2016 \nL 152/35 \nPublicatieblad van de Europese Unie \nNL \n\nDe bijbehorende monitoring is te vinden in BBT 4. \nIV. Afval",
    "text_length": 10054,
    "page": 10,
    "extraction_method": "Sequential complete text",
    "start_position": 23485,
    "end_position": 33615,
    "language": "Dutch"
  },
  {
    "bbt_number": 13,
    "bbt_id": "BBT 13",
    "title": ". Om te voorkomen dat afval ter verwijdering wordt afgevoerd of, indien dit niet haalbaar is, de hoeveelheid",
    "full_text": "BBT 13. Om te voorkomen dat afval ter verwijdering wordt afgevoerd of, indien dit niet haalbaar is, de hoeveelheid \nervan te verminderen, is de BBT het opzetten en uitvoeren van een afvalbeheerplan, als onderdeel van het milieubeheer­\nsysteem (zie BBT 1), dat, in volgorde van prioriteit, ervoor zorgt dat afval wordt voorkomen, klaargemaakt voor \nhergebruik, gerecycleerd of op andere wijze wordt teruggewonnen.",
    "text_length": 412,
    "page": 14,
    "extraction_method": "Sequential complete text",
    "start_position": 33615,
    "end_position": 34029,
    "language": "Dutch"
  },
  {
    "bbt_number": 14,
    "bbt_id": "BBT 14",
    "title": ". Ter vermindering van de hoeveelheid afvalwaterslib dat verder moet worden behandeld of moet worden",
    "full_text": "BBT 14. Ter vermindering van de hoeveelheid afvalwaterslib dat verder moet worden behandeld of moet worden \nverwijderd, en om het potentiële milieueffect ervan te beperken, is de BBT het gebruiken van één of een combinatie van \nde onderstaande technieken. \nTechniek \nBeschrijving \nToepasbaarheid \na) \nConditionering \nChemische conditionering (d.w.z. toe­\nvoeging van stollingsmiddelen en/of \nvlokmiddelen) of thermische conditi­\nonering (d.w.z. verwarming) om de \nomstandigheden tijdens de indikking/ \nontwatering van slib te verbeteren. \nNiet toepasbaar voor anorganisch \nslib. De noodzaak van conditionering \nhangt af van de eigenschappen van \nhet slib en van de apparatuur die \nwordt gebruikt voor indikking/ont­\nwatering. \nb) \nIndikking/ontwatering \nIndikking kan worden gerealiseerd \ndoor sedimentatie, centrifugatie, flo­\ntatie, zwaartekrachtbanden of draai­\ntrommels. Ontwatering kan worden \ngerealiseerd met zeefbandpersen of \nplaatfilterpersen. \nAlgemeen toepasbaar. \nc) \nStabilisatie \nSlibstabilisatie omvat chemische be­\nhandeling, thermische behandeling, \nen aerobe of anaerobe vergisting. \nNiet toepasbaar voor anorganisch \nslib. Niet toepasbaar voor kortdu­\nrende behandeling vóór de eindbe­\nhandeling. \nd) \nDroging \nSlib wordt gedroogd door direct of \nindirect contact met een warmtebron. \nNiet toepasbaar in gevallen waar \ngeen afvalwarmte beschikbaar is of \nkan worden gebruikt. \nV. Emissies in de lucht \n5.1. Afgasinzameling",
    "text_length": 1442,
    "page": 14,
    "extraction_method": "Sequential complete text",
    "start_position": 34029,
    "end_position": 35475,
    "language": "Dutch"
  },
  {
    "bbt_number": 15,
    "bbt_id": "BBT 15",
    "title": ". Om de terugwinning van verbindingen en de vermindering van emissies in de lucht te bevorderen, is de BBT",
    "full_text": "BBT 15. Om de terugwinning van verbindingen en de vermindering van emissies in de lucht te bevorderen, is de BBT \nhet omhullen van de emissiebronnen en het behandelen van de emissies, indien mogelijk. \nToepasbaarheid \nDe toepasbaarheid is mogelijk beperkt door bezorgdheid over de bereikbaarheid (toegang tot apparatuur), veiligheid \n(vermijden van concentraties die de laagste explosiegrenswaarde benaderen) en gezondheid (als de bediener toegang \nmoet hebben tot de omhulde ruimte). \n5.2. Afgasbehandeling",
    "text_length": 507,
    "page": 14,
    "extraction_method": "Sequential complete text",
    "start_position": 35475,
    "end_position": 35984,
    "language": "Dutch"
  },
  {
    "bbt_number": 16,
    "bbt_id": "BBT 16",
    "title": ". Om emissies in de lucht te verminderen, is de BBT het volgen van een geïntegreerde strategie voor afgasbeheer",
    "full_text": "BBT 16. Om emissies in de lucht te verminderen, is de BBT het volgen van een geïntegreerde strategie voor afgasbeheer \nen -behandeling die procesgeïntegreerde en afgasbehandelingstechnieken omvat. \nBeschrijving \nDe geïntegreerde strategie voor afgasbeheer en -behandeling is gebaseerd op de inventarisatie van afgasstromen (zie",
    "text_length": 327,
    "page": 14,
    "extraction_method": "Sequential complete text",
    "start_position": 35984,
    "end_position": 36313,
    "language": "Dutch"
  },
  {
    "bbt_number": 17,
    "bbt_id": "BBT 17",
    "title": ". Om emissies in de lucht afkomstig van fakkels te voorkomen, is de BBT het uitsluitend toepassen van",
    "full_text": "BBT 17. Om emissies in de lucht afkomstig van fakkels te voorkomen, is de BBT het uitsluitend toepassen van \naffakkeling om veiligheidsredenen of bij niet-routinematige bedrijfsomstandigheden (bv. opstart, stillegging) door één van \nof beide onderstaande technieken te gebruiken. \nTechniek \nBeschrijving \nToepasbaarheid \na) \nCorrect ontwerp van de \ninstallatie \nDit omvat de aanwezigheid van een gasterug­\nwinningssysteem met voldoende capaciteit en \nhet gebruik van zeer betrouwbare overdruk­\nkleppen. \nAlgemeen toepasbaar voor nieuwe \ninstallaties. Een systeem voor de te­\nrugwinning van gas kan worden in­\ngebouwd in bestaande installaties. \nb) \nInstallatiebeheer \nDit omvat het in evenwicht houden van het \nstookgassysteem en het gebruiken van geavan­\nceerde procescontrole. \nAlgemeen toepasbaar.",
    "text_length": 800,
    "page": 15,
    "extraction_method": "Sequential complete text",
    "start_position": 36484,
    "end_position": 37288,
    "language": "Dutch"
  },
  {
    "bbt_number": 18,
    "bbt_id": "BBT 18",
    "title": ". Om emissies in de lucht afkomstig van fakkels te verminderen als affakkelen onvermijdelijk is, is de BBT het",
    "full_text": "BBT 18. Om emissies in de lucht afkomstig van fakkels te verminderen als affakkelen onvermijdelijk is, is de BBT het \ngebruiken van één van of beide onderstaande technieken. \nTechniek \nBeschrijving \nToepasbaarheid \na) \nCorrect ontwerp van af­\nfakkelinstallaties \nOptimalisatie van de hoogte, druk, toevoeging \nvan stoom, lucht of gas, type fakkeltop (om­\nsloten of afgeschermd) enz., met als doel om \nbetrouwbare activiteiten zonder rook mogelijk \nte maken en een efficiënte verbranding van \novertollige gassen te waarborgen. \nToepasbaar voor nieuwe fakkels. In \nbestaande installaties is de toepas­\nbaarheid mogelijk beperkt wegens \nbv. de beschikbaarheid van onder­\nhoudstijd tijdens de onderhouds­\nstop van de installatie. \nb) \nMonitoring en registra­\ntie als onderdeel van het \nfakkelbeheer \nContinue monitoring van het gas dat wordt \nafgeleid om te worden afgefakkeld, metingen \nvan gasstromen en ramingen van andere para­\nmeters (bv. samenstelling van de gasstroom, \nwarmte-inhoud, toevoegingspercentage, snel­\nheid, spoelgasdebiet, verontreinigende emis­\nsies (bv. NOX, CO, koolwaterstoffen, geluid)). \nDe verslaglegging in verband met affakkeling \nomvat gewoonlijk de geraamde/gemeten sa­\nmenstelling van het afgefakkelde gas, de ge­\nraamde/gemeten hoeveelheid afgefakkeld gas \nen de duur van de operatie. Door de verslag­\nlegging kunnen de emissies en de mogelijk­\nheid om affakkelen in de toekomst te voorko­\nmen, worden gekwantificeerd. \nAlgemeen toepasbaar. \n5.4. Diffuse VOS-emissies",
    "text_length": 1496,
    "page": 15,
    "extraction_method": "Sequential complete text",
    "start_position": 37288,
    "end_position": 38788,
    "language": "Dutch"
  },
  {
    "bbt_number": 19,
    "bbt_id": "BBT 19",
    "title": ". Om diffuse VOS-emissies in de lucht te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT",
    "full_text": "BBT 19. Om diffuse VOS-emissies in de lucht te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT \nhet gebruiken van een combinatie van de onderstaande technieken. \nTechniek \nToepasbaarheid \nTechnieken in verband met het ontwerp van de installatie \na) \nHet aantal potentiële emissiebronnen beperken \nDe toepasbaarheid is in het geval van be­\nstaande installaties mogelijk beperkt als ge­\nvolg van bedieningsvereisten. \nb) \nMaximalisering van insluitingskenmerken die inherent zijn aan \nhet proces \nc) \nSelectie van zeer betrouwbare apparatuur (zie de beschrijving in \npunt 6.2) \nd) \nVergemakkelijking van onderhoudsactiviteiten door de toegang \nte waarborgen tot apparatuur waar lekkage mogelijk is \n9.6.2016 \nL 152/37 \nPublicatieblad van de Europese Unie \nNL \n\nTechniek \nToepasbaarheid \nTechnieken in verband met de bouw, montage en inbedrijfstelling van installaties/apparatuur \ne) \nZorgen voor welomschreven en uitgebreide procedures voor de \nbouw en montage van installaties/apparatuur. Dit houdt onder \nmeer in dat bij de montage van flensverbindingen de juiste druk \nop de pakkingen moet worden gezet (zie de beschrijving in \npunt 6.2) \nAlgemeen toepasbaar. \nf) \nZorgen voor solide procedures voor de inbedrijfstelling en over­\ndracht van installaties/apparatuur overeenkomstig de vereisten \nvan het ontwerp \nTechnieken in verband met de exploitatie van de installatie \ng) \nZorgen voor goed onderhoud en tijdige vervanging van appara­\ntuur \nAlgemeen toepasbaar. \nh) \nGebruik van een risicogebaseerd programma inzake lekdetectie \nen -reparatie (LDAR) (zie de beschrijving in punt 6.2) \ni) \nVoor zover redelijk, diffuse VOS-emissies voorkomen, deze bij \nde bron opvangen en vervolgens behandelen \nDe bijbehorende monitoring is te vinden in BBT 5. \n5.5. Geuremissies",
    "text_length": 1787,
    "page": 15,
    "extraction_method": "Sequential complete text",
    "start_position": 38788,
    "end_position": 40592,
    "language": "Dutch"
  },
  {
    "bbt_number": 20,
    "bbt_id": "BBT 20",
    "title": ". Om geuremissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT het opzetten,",
    "full_text": "BBT 20. Om geuremissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT het opzetten, \nuitvoeren en regelmatig evalueren van een geurbeheerplan, als onderdeel van het milieubeheersysteem (zie BBT 1), dat de \nvolgende elementen omvat: \ni) een protocol met passende acties en tijdschema's; \nii) een protocol voor de monitoring van geur; \niii) een protocol voor de reactie op geconstateerde geurincidenten; \niv) een programma voor geurpreventie en -vermindering om de bron(nen) op te sporen, de blootstelling aan geur te \nmeten/ramen, de bijdragen van de bronnen te karakteriseren en preventieve en/of beperkende maatregelen te nemen. \nDe bijbehorende monitoring is te vinden in BBT 6. \nToepasbaarheid \nDe toepasbaarheid is beperkt tot gevallen waarbij geurhinder kan worden verwacht of is bewezen.",
    "text_length": 819,
    "page": 16,
    "extraction_method": "Sequential complete text",
    "start_position": 40592,
    "end_position": 41417,
    "language": "Dutch"
  },
  {
    "bbt_number": 21,
    "bbt_id": "BBT 21",
    "title": ". Om geuremissies afkomstig van afvalwaterverzameling en -behandeling en van slibbehandeling te voorkomen",
    "full_text": "BBT 21. Om geuremissies afkomstig van afvalwaterverzameling en -behandeling en van slibbehandeling te voorkomen \nof, indien dat niet haalbaar is, te verminderen, is de BBT het gebruiken van één of een combinatie van de onderstaande \ntechnieken. \n9.6.2016 \nL 152/38 \nPublicatieblad van de Europese Unie \nNL \n\nTechniek \nBeschrijving \nToepasbaarheid \na) \nDe verblijftijd tot een mini­\nmum beperken \nDe verblijftijd van afvalwater en slib \nin opvang- en opslagsystemen tot een \nminimum beperken, met name onder \nanaerobe omstandigheden. \nDe toepasbaarheid is in het geval van \nbestaande opvang- en opslagsyste­\nmen mogelijk beperkt. \nb) \nChemische behandeling \nChemische stoffen gebruiken om \nsterk ruikende verbindingen te vernie­\ntigen of de vorming ervan te beper­\nken (bv. oxidatie of precipitatie van \nwaterstofsulfide). \nAlgemeen toepasbaar. \nc) \nAerobe behandeling optimali­\nseren \nDit kan omvatten: \ni) het zuurstofgehalte controleren; \nii) frequent onderhoud van het be­\nluchtingssysteem; \niii) het gebruik van zuivere zuurstof; \niv) schuimverwijdering in tanks. \nAlgemeen toepasbaar. \nd) \nOmhulling \nInstallaties voor de verzameling en \nbehandeling van afvalwater en slib af­\ndekken of omhullen om het sterk rui­\nkende afgas voor verdere behandeling \nop te vangen. \nAlgemeen toepasbaar. \ne) \nEnd-of-pipe-behandeling \nDit kan omvatten: \ni) biologische behandeling; \nii) thermische oxidatie. \nBiologische behandeling is alleen toe­\npasbaar voor goed in water oplos­\nbare en makkelijk biologisch verwij­\nderbare verbindingen. \n5.6. Geluidsemissies",
    "text_length": 1550,
    "page": 16,
    "extraction_method": "Sequential complete text",
    "start_position": 41417,
    "end_position": 42988,
    "language": "Dutch"
  },
  {
    "bbt_number": 22,
    "bbt_id": "BBT 22",
    "title": ". Om geluidsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT het opzetten en",
    "full_text": "BBT 22. Om geluidsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT het opzetten en \nuitvoeren van een geluidsbeheerplan, als onderdeel van het milieubeheersysteem (zie BBT 1), dat de volgende elementen \nomvat: \ni) een protocol met passende acties en tijdschema's; \nii) een protocol voor de monitoring van geluid; \niii) een protocol voor de reactie op geconstateerde geluidsincidenten; \niv) een programma voor geluidspreventie en -reductie om de bron(nen) op te sporen, de blootstelling aan geluid te \nmeten/ramen, bijdragen van de bronnen te karakteriseren en preventieve en/of beperkende maatregelen te nemen. \nToepasbaarheid \nDe toepasbaarheid is beperkt tot gevallen waarbij geluidshinder kan worden verwacht of is bewezen.",
    "text_length": 758,
    "page": 17,
    "extraction_method": "Sequential complete text",
    "start_position": 42988,
    "end_position": 43752,
    "language": "Dutch"
  },
  {
    "bbt_number": 23,
    "bbt_id": "BBT 23",
    "title": ". Om geluidsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT het gebruiken van",
    "full_text": "BBT 23. Om geluidsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT het gebruiken van \néén of een combinatie van de onderstaande technieken. \n9.6.2016 \nL 152/39 \nPublicatieblad van de Europese Unie \nNL \n\nTechniek \nBeschrijving \nToepasbaarheid \na) \nEen goede locatie van appara­\ntuur en gebouwen \nDe afstand tussen de zender en de \nontvanger vergroten en gebouwen als \ngeluidsschermen gebruiken. \nVoor bestaande installaties is de ver­\nplaatsing van apparatuur mogelijk \nbeperkt door een gebrek aan ruimte \nof buitensporige kosten. \nb) \nOperationele maatregelen \nDit omvat: \ni)\nverbeterde inspectie en beter on­\nderhoud van apparatuur; \nii) deuren en ramen van omsloten \ngebieden sluiten, indien mogelijk; \niii) apparatuur laten bedienen door \nervaren personeel; \niv) 's nachts lawaaierige activiteiten \nvermijden, indien mogelijk; \nv) tijdens onderhoud maatregelen \ntreffen voor geluidsbeheersing. \nAlgemeen toepasbaar. \nc) \nGeluidsarme apparatuur \nDit omvat geluidsarme compressoren, \npompen en fakkels. \nAlleen toepasbaar als de apparatuur \nnieuw is of wordt vervangen. \nd) \nApparatuur voor geluidsbe­\nheersing \nDit omvat: \ni) geluidsdempers; \nii) isolatie van de apparatuur; \niii) omhulling van lawaaierige appa­\nratuur; \niv) geluidsisolatie van gebouwen. \nDe toepasbaarheid is mogelijk be­\nperkt als gevolg van ruimtekwesties \n(bij bestaande installaties) en gezond­\nheids- en veiligheidskwesties. \ne) \nLawaaibestrijding \nBarrières tussen zenders en ontvan­\ngers plaatsen (bv. geluidswallen, op­\nhogingen en gebouwen). \nAlleen toepasbaar voor bestaande in­\nstallaties, omdat het ontwerp van \nnieuwe installaties deze techniek \noverbodig zou moeten maken. Bij be­\nstaande installaties is het plaatsen \nvan barrières mogelijk beperkt we­\ngens gebrek aan ruimte. \n6. Beschrijving van technieken \n6.1. Afvalwaterbehandeling \nTechniek \nBeschrijving \nActief-slibproces \nDe biologische oxidatie van opgeloste organische stoffen met zuurstof via het metabo­\nlisme van micro-organismen. In aanwezigheid van opgeloste zuurstof (geïnjecteerd als \nlucht of zuivere zuurstof) worden de organische bestanddelen gemineraliseerd tot \nkoolstofdioxide, water of andere metabolieten en biomassa (d.w.z. het actieve slib). De \nmicro-organismen blijven in het afvalwater gesuspendeerd en het hele mengsel wordt \nmechanisch belucht. Het actief-slibmengsel wordt naar een scheidingsinstallatie ge­\nstuurd, waarvandaan het slib wordt teruggevoerd naar de beluchtingstank. \nNitrificatie/denitrificatie \nEen proces van twee stappen dat gewoonlijk wordt geïntegreerd in installaties voor de \nbiologische behandeling van afvalwater. De eerste stap is de aerobe nitrificatie waarbij \nmicro-organismen ammonium (NH4\n+) oxideren tot het tussenproduct nitriet (NO2\n–), \ndat vervolgens verder wordt geoxideerd tot nitraat (NO3\n–). In de daaropvolgende stap \nvan anoxische denitrificatie wordt nitraat door micro-organismen chemisch geredu­\nceerd tot stikstofgas. \n9.6.2016 \nL 152/40 \nPublicatieblad van de Europese Unie \nNL \n\nTechniek \nBeschrijving \nChemische precipitatie \nDe omzetting van opgeloste verontreinigende stoffen in een onoplosbare verbinding \ndoor toevoeging van chemische neerslagmiddelen. De gevormde vaste neerslag wordt \nvervolgens gescheiden door middel van sedimentatie, luchtflotatie of filtratie. Indien \nnodig kan dit worden gevolgd door microfiltratie of ultrafiltratie. Polyvalente metaal­\nionen (bv. calcium, aluminium, ijzer) worden gebruikt voor de precipitatie van fosfor. \nCoagulatie en flocculatie \nCoagulatie en flocculatie worden gebruikt om zwevende deeltjes van afvalwater te \nscheiden en worden vaak in achtereenvolgende stappen uitgevoerd. Coagulatie wordt \nuitgevoerd door toevoeging van stollingsmiddelen waarvan de lading tegengesteld is \naan die van de zwevende deeltjes. Flocculatie wordt uitgevoerd door polymeren toe te \nvoegen, zodat de botsingen van kleine vlokjes ervoor zorgen dat deze zich met elkaar \nverbinden en er grotere vlokken ontstaan. \nEgalisatie \nHet in evenwicht houden van stromen en verontreinigingsbelastingen bij de start van \nde laatste afvalwaterbehandeling met behulp van centrale bekkens. Egalisatie kan wor­\nden gedecentraliseerd of worden uitgevoerd met andere beheerstechnieken. \nFiltratie \nDe scheiding van vaste stoffen uit afvalwater door deze door een poreus medium te \nlaten gaan, bv. zandfiltratie, microfiltratie en ultrafiltratie. \nFlotatie \nDe scheiding van vaste of vloeibare deeltjes uit afvalwater door deze aan fijne gasbelle­\ntjes, meestal lucht, te hechten. De drijvende deeltjes verzamelen zich op het waterop­\npervlak en worden met afschuimers verzameld. \nMembraanbioreactor \nEen combinatie van actief-slibbehandeling en membraanfiltratie. Er worden twee vari­\nanten toegepast: a) een extern recirculatiecircuit tussen de actief-slibtank en de mem­\nbraanmodule; en b) onderdompeling van de membraanmodule in de beluchte actief- \nslibtank, waar het afvalwater wordt gefilterd door een hollevezelmembraan, waarna \nde biomassa in de tank achterblijft (deze variant is energiezuiniger en leidt tot com­\npactere installaties). \nNeutralisatie \nDe pH van afvalwater op een neutraal niveau (ongeveer 7) brengen door toevoeging \nvan chemische stoffen. In het algemeen wordt natriumhydroxide (NaOH) of calcium­\nhydroxide (Ca(OH)2) gebruikt om de pH te verhogen, terwijl zwavelzuur (H2SO4), \nzoutzuur (HCl) of koolstofdioxide (CO2) in het algemeen wordt gebruikt om de pH te \nverlagen. Tijdens de neutralisatie kan de precipitatie van sommige stoffen optreden. \nSedimentatie \nDe scheiding van zwevende deeltjes en zwevend materiaal door bezinking onder in­\nvloed van de zwaartekracht. \n6.2. Diffuse VOS-emissies \nTechniek \nBeschrijving \nZeer betrouwbare apparatuur \nZeer betrouwbare apparatuur omvat: \n— kleppen met dubbele afdichtingen; \n— magnetisch aangedreven pompen/compressoren/roerinrichtingen; \n— pompen/compressoren/roerinrichtingen uitgerust met mechanische afdichtingen \nin plaats van pakkingen; \n— zeer betrouwbare pakkingen (zoals spiraalgewonden pakkingringen) voor kritieke \ntoepassingen; \n— corrosiebestendige apparatuur. \n9.6.2016 \nL 152/41 \nPublicatieblad van de Europese Unie \nNL \n\nTechniek \nBeschrijving \nProgramma inzake lekdetectie \nen -reparatie (LDAR) \nEen gestructureerde aanpak om vluchtige VOS-emissies te beperken door lekkende \ncomponenten te detecteren en vervolgens te repareren of vervangen. Momenteel zijn \nde snuffelmethode (beschreven in EN 15446) en de methode voor de optische beeld­\nvorming van gas beschikbaar om lekkages op te sporen. \nSnuffelmethode: De eerste stap is de detectie door middel van draagbare VOS-analy­\nseapparaten die de concentratie naast de apparatuur meten (bv. door middel van vla­\nmionisatie of foto-ionisatie). Tijdens de tweede stap wordt een zak rond de compo­\nnent geplaatst om een directe meting aan de emissiebron uit te voeren. Deze tweede \nstap wordt soms vervangen door mathematische correlatiekrommen op basis van sta­\ntistische resultaten verkregen van een groot aantal eerdere metingen die bij soortge­\nlijke componenten zijn uitgevoerd. \nMethoden voor de optische beeldvorming van gas: Bij optische beeldvorming \nwordt gebruikgemaakt van kleine lichte draagbare camera's waarmee gaslekken in re­\naltime kunnen worden gevisualiseerd, zodat zij als „rook” verschijnen op een videorec­\norder samen met het normale beeld van de betrokken component, teneinde grote \nVOS-lekken gemakkelijk en snel te kunnen lokaliseren. Actieve systemen produceren \neen beeld met een infrarood laserlicht met terugverstrooiing dat wordt weerspiegeld \nop de component en de omgeving ervan. Passieve systemen zijn gebaseerd op de na­\ntuurlijke infraroodstraling van de uitrusting en de omgeving ervan. \nThermische oxidatie \nDe oxidatie van brandbare gassen en geurstoffen in een afgasstroom door het mengsel \nvan verontreinigende stoffen samen met lucht of zuurstof in een verbrandingskamer \ntot boven de zelfontbrandingstemperatuur te verwarmen en lang genoeg op een hoge \ntemperatuur te houden om volledige verbranding tot koolstofdioxide en water tot \nstand te brengen. Thermische oxidatie wordt ook „verbranding”, „thermische verbran­\nding” of „oxidatieve verbranding” genoemd. \nDe juiste druk op de pakkingen \nzetten bij de montage van flens­\nverbindingen \nDit omvat: \ni) het verkrijgen van een gecertificeerde pakking van hoge kwaliteit, bv. volgens \nEN 13555; \nii) het berekenen van de hoogst mogelijke boutbelasting, bv. volgens EN 1591–1; \niii) het verkrijgen van geschikte apparatuur voor flensmontage; \niv) toezicht op het vastdraaien van de bouten door een gekwalificeerde installateur. \nMonitoring van diffuse VOS- \nemissies \nDe snuffelmethode en de methode voor de optische beeldvorming van gas zijn be­\nschreven onder het lekkagedetectie en -reparatieprogramma. \nEmissies afkomstig van de installatie kunnen volledig worden gescreend en gekwantifi­\nceerd met een geschikte combinatie van complementaire methoden, bv. „solar occulta­\ntion flux” (SOF) of differentiële absorptie-lidar (DIAL). Deze resultaten kunnen worden \ngebruikt voor de beoordeling van tendensen op termijn, vergelijkende controles en bij­\nwerking/validering van het lopende LDAR-programma. \n„Solar occultation flux” (SOF): De techniek is gebaseerd op de registratie en spec­\ntrometrische Fourier-transformatieanalyse van een breedbandspectrum van infrarode \nof ultraviolette straling/zichtbaar zonlicht langs een bepaald geografisch traject, waar­\nbij de metingen dwars op de wind en doorheen VOS-pluimen worden verricht. \nDifferentiële absorptie-lidar (DIAL): Dit is een techniek op basis van lasers die ge­\nbruikmaakt van differentiële absorptie-lidar (lichtdetectie en -peiling), hetgeen de opti­\nsche evenknie is van de Radar op basis van radiogolven. De techniek berust op de te­\nrugverstrooiing van laserpulsen door atmosferische aerosolen en de analyse van spec­\ntrale eigenschappen van het teruggezonden licht dat met een telescoop wordt opge­\nvangen. \n9.6.2016 \nL 152/42 \nPublicatieblad van de Europese Unie \nNL",
    "text_length": 10035,
    "page": 17,
    "extraction_method": "Sequential complete text",
    "start_position": 43752,
    "end_position": 53851,
    "language": "Dutch"
  }
]