{
  "ENE": [
    {
      "bat_number": 1,
      "bat_id": "BAT 1",
      "title": "BAT is to implement and adhere to an energy efficiency management system",
      "full_text": "1.\nBAT is to implement and adhere to an energy efficiency management system\n(ENEMS) that incorporates, as appropriate to the local circumstances, all of the\nfollowing features (see Section 2.1. The letters (a), (b), etc. below, correspond those in\nSection 2.1):\na.\ncommitment of top management (commitment of the top management is regarded as a\nprecondition for the successful application of energy efficiency management)\nb.\ndefinition of an energy efficiency policy for the installation by top management\nc.\nplanning and establishing objectives and targets (see BAT 2, 3 and 8)\nd.\nimplementation and operation of procedures paying particular attention to:\ni)\nstructure and responsibility\nii)\ntraining, awareness and competence (see BAT 13)\niii)\ncommunication\niv)\nemployee involvement\nv)\ndocumentation\nvi)\neffective control of processes (see BAT 14)\nvii)\nmaintenance (see BAT 15)\nviii)\nemergency preparedness and response\nix)\nsafeguarding compliance with energy efficiency-related legislation and agreements\n(where such agreements exist).\ne.\nbenchmarking: the identification and assessment of energy efficiency indicators over time\n(see BAT 8), and the systematic and regular comparisons with sector, national or regional\nbenchmarks for energy efficiency, where verified data are available (see Sections 2.1(e),\n2.16 and BAT 9)\nf.\nchecking performance and taking corrective action paying particular attention to:\ni)\nmonitoring and measurement (see BAT 16)\nii)\ncorrective and preventive action\niii)\nmaintenance of records\niv)\nindependent (where practicable) internal auditing in order to determine whether or\nnot the energy efficiency management system conforms to planned arrangements\nand has been properly implemented and maintained (see BAT 4 and 5)\ng.\nreview of the ENEMS and its continuing suitability, adequacy and effectiveness by top\nmanagement\n\nChapter 4 \n\nEnergy Efficiency \nFor (h) and (i), see further features on an energy efficiency statement and external verification, \nbelow \nwhen designing a new unit, taking into account the environmental impact from \nthe eventual decommissioning of the unit\ndevelopment of energy-efficient technologies, and to follow developments in energy \nefficiency techniques.\nThe ENEMS may be achieved by ensuring these elements form part of existing management \nsystems (such as an EMS) or by implementing a separate energy efficiency management \nsystem. \nThree further features are considered as supporting measures. Although these features have \nadvantages, systems without them can be BAT. These three additional steps are: \n\n(see Section 2.1(h)) preparation and publication (and possibly external validation) of a\nregular energy efficiency statement describing all the significant environmental aspects of\nthe installation, allowing for year-by-year comparison against environmental objectives\nand targets as well as with sector benchmarks as appropriate\n\n(see Section 2.1(i)) having the management system and audit procedure examined and\nvalidated by an accredited certification body or an external ENEMS verifier\n\n(see Section 2.1, Applicability, 2) implementation and adherence to a nationally or\ninternationally accepted voluntary system such as:\n◦\nDS2403, IS 393, SS627750, VDI Richtlinie No. 46, etc.\n◦\n(when including energy efficiency management in an EMS) EMAS and\nEN ISO 14001:1996. This voluntary step could give higher credibility to the\nENEMS. However, non-standardised systems can be equally effective provided\nthat they are properly designed and implemented.\nApplicability: All installations. The scope and nature (e.g. level of detail) of applying this \nENEMS will depend on the nature, scale and complexity of the installation, and the energy \nrequirements of the component processes and systems. \n4.2.2 \nPlanning and establishing objectives and targets \n4.2.2.1 \nContinuous environmental improvement \nAn important aspect of environmental management systems is continuing environmental \nimprovement. This requires maintaining a balance for an installation between consumption of \nenergy, raw materials and water, and the emissions (see Sections 1.1.6 and 2.2.1). Planned \ncontinuous improvement can also achieve the best cost-benefit for achieving energy savings \n(and other environmental benefits).",
      "text_length": 4265,
      "page": 304,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 2,
      "bat_id": "BAT 2",
      "title": "BAT is to continuously minimise the environmental impact of an installation by",
      "full_text": "2.\nBAT is to continuously minimise the environmental impact of an installation by\nplanning actions and investments on an integrated basis and for the short, medium \nand long term, considering the cost-benefits and cross-media effects. \nApplicability: All installations. \n‘Continuously’ means the actions are repeated over time, i.e. all planning and investment \ndecisions should consider the overall long term aim to reduce the environmental impacts of the \noperation. This may mean avoiding short term actions to better use available investments over a \nlonger term, e.g. changes to the core process may require more investment and take longer to \nimplement, but may bring bigger reductions in energy use and emissions (see examples in \nSection 2.2.1). \nj.\nk.\n\nChapter 4 \nEnergy Efficiency \n\nThe environmental benefits may not be linear, e.g. 2 % energy savings every year for 10 years. \nThey may be stepwise, reflecting investment in ENE projects, etc. (see Section 2.2.1). Equally, \nthere may be cross-media effects: for example it may be necessary to increase energy \nconsumption to abate an air pollutant. \nEnvironmental impacts can never be reduced to zero, and there will be points in time where \nthere is little or no cost-benefit to further actions. However, over a longer period, with changing \ntechnology and costs (e.g. energy prices), the viability may also change. \n4.2.2.2 \nIdentification of energy efficiency aspects of an installation and \nopportunities for energy savings \nIn order to optimise energy efficiency, the aspects of an installation that influence energy \nefficiency need to be identified and quantified (see Section 2.11). Energy savings can then be \nidentified, evaluated, prioritised and implemented according to BAT 2, above (see \nSection 2.1(c)).",
      "text_length": 1780,
      "page": 305,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 3,
      "bat_id": "BAT 3",
      "title": "BAT is to identify the aspects of an installation that influence energy efficiency by",
      "full_text": "3.\nBAT is to identify the aspects of an installation that influence energy efficiency by\ncarrying out an audit. It is important that an audit is coherent with a systems\napproach (see BAT 7).\nApplicability: All existing installations and prior to planning upgrades or rebuilds. An audit \nmay be internal or external. \nThe scope of the audit and nature (e.g. level of detail, the time between audits) will depend on \nthe nature, scale and complexity of the installation and the energy consumption of the \ncomponent processes and systems (see Section 2.8.), e.g.: \n\nin large installations with many systems and individual energy-using components such as\nmotors, it will be necessary to prioritise data collection to necessary information and\nsignificant uses\n\nin smaller installations, a walk-through type audit may be sufficient.\nThe first energy audit for an installation may be called an energy diagnosis.",
      "text_length": 907,
      "page": 306,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 4,
      "bat_id": "BAT 4",
      "title": "When carrying out an audit, BAT is to ensure that the audit identifies the following",
      "full_text": "4.\nWhen carrying out an audit, BAT is to ensure that the audit identifies the following\naspects (see Section 2.11):\na.\nenergy use and type in the installation and its component systems and processes\nb.\nenergy-using equipment, and the type and quantity of energy used in the installation\nc.\npossibilities to minimise energy use, such as:\n◦\ncontrolling/reducing operating times, e.g. switching off when not in use (e.g. see\nSections 3.6, 3.7, 3.8, 3.9, 3.11)\n◦\nensuring insulation is optimised, e.g. see Sections 3.1.7, 3.2.11 and 3.11.3.7\n◦\noptimising utilities, associated systems, processes and equipment (see Chapter 3)\nd.\npossibilities to use alternative sources or use of energy that is more efficient, in particular\nenergy surplus from other processes and/or systems, see Section 3.3\ne.\npossibilities to apply energy surplus to other processes and/or systems, see Section 3.3\nf.\npossibilities to upgrade heat quality (see Section 3.3.2).\n\nChapter 4 \n\nEnergy Efficiency \nApplicability: All installations. The scope of the audit and the nature (e.g. level of detail) will \ndepend on the nature, scale and complexity of the installation, and the energy consumption of \nthe component processes and systems. \nExamples of some techniques for optimising systems and processes are given in the relevant \nsections in Chapter 3.",
      "text_length": 1323,
      "page": 306,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 5,
      "bat_id": "BAT 5",
      "title": "BAT is to use appropriate tools or methodologies to assist with identifying and",
      "full_text": "5.\nBAT is to use appropriate tools or methodologies to assist with identifying and\nquantifying energy optimisation, such as:\n◦\nenergy models, databases and balances (see Section 2.15)\n◦\na technique such as pinch methodology (see Section 2.12) exergy or enthalpy\nanalysis (see Section 2.13), or thermoeconomics (see Section 2.14)\n◦\nestimates and calculations (see Sections 1.5 and 2.10.2).\nApplicability: Applicable to every sector. The choice of appropriate tool or tools will depend on \nthe sector, and the size, complexity and energy usage of the site. This will be site-specific, and is \ndiscussed in the relevant sections.",
      "text_length": 626,
      "page": 307,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 6,
      "bat_id": "BAT 6",
      "title": "BAT is to identify opportunities to optimise energy recovery within the installation,",
      "full_text": "6.\nBAT is to identify opportunities to optimise energy recovery within the installation,\nbetween systems within the installation (see BAT 7) and/or with a third party (or\nparties), such as those described in Sections 3.2, 3.3 and 3.4.\nApplicability: The scope for energy recovery depends on the existence of a suitable use for the \nheat at the type and quantity recovered (see Sections 3.3 and 3.4, and Annexes 7.10.2 and \n7.10.3). A systems approach is set out in Section 2.2.2 and BAT 7). Opportunities may be \nidentified at various times, such as a result of audits or other investigations, when considering \nupgrades or new plants, or when the local situation changes (such as a use for surplus heat is \nidentified in a nearby activity). \nThe cooperation and agreement of a third party may not be within the control of the operator, \nand therefore may not be within the scope of an IPPC permit. In many cases, public authorities \nhave facilitated such arrangements or are the third party. \n4.2.2.3 \nA systems approach to energy management \nThe major energy efficiency gains are achieved by viewing the installation as a whole and \nassessing the needs and uses of the various systems, their associated energies and their \ninteractions (see Sections 1.3.5, 1.4.2 and 2.2.2).",
      "text_length": 1276,
      "page": 307,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 7,
      "bat_id": "BAT 7",
      "title": "BAT is to optimise energy efficiency by taking a systems approach to energy",
      "full_text": "7.\nBAT is to optimise energy efficiency by taking a systems approach to energy\nmanagement in the installation. Systems to be considered for optimising as a whole\nare, for example:\n◦\nprocess units (see sector BREFs)\n◦\nheating systems such as:\n▪\nsteam (see Section 3.2)\n▪\nhot water\n◦\ncooling and vacuum (see the ICS BREF)\n◦\nmotor driven systems such as:\n▪\ncompressed air (see Section 3.7)\n▪\npumping (see Section 3.8)\n◦\nlighting (see Section 3.10)\n◦\ndrying, separation and concentration (see Section 3.11).\n\nChapter 4 \nEnergy Efficiency \n\nApplicability: All installations. The scope and nature (e.g. level of detail, frequency of \noptimisation, systems to be considered at any one time) of applying this technique will depend \non factors such as the nature, scale and complexity of the installation, the energy requirements \nof the component processes and systems and the techniques considered for application. \n4.2.2.4 \nEstablishing and reviewing energy efficiency objectives and \nindicators \nQuantifiable, recorded energy efficiency objectives are crucial for achieving and maintaining \nenergy efficiency. Areas for improvement are identified from an audit (see BAT 3). Indicators \nneed to be established to assess the effectiveness of energy efficiency measures. For process \nindustries, these are preferably indicators related to production or service throughput (e.g. GJ/t \nproduct, see Section 1.3), termed specific energy consumption (SEC). Where a single energy \nobjective (such as SEC) cannot be set, or where it is helpful, the efficiency of individual \nprocesses, units or systems may be assessed. Indicators for processes are often given in the \nrelevant sector BREFS (for an overview, see [283, EIPPCB]) \nProduction parameters (such as production rate, product type) vary and these may affect the \nmeasured energy efficiency and should be recorded to explain variations and to ensure that \nenergy efficiency is realised by the techniques applied (see Sections 1.4 and 1.5). Energy use \nand transfers may be complicated and the boundary of the installation or system being assessed \nshould be carefully defined on the basis of entire systems (see Sections 1.3.5 and 1.4.2 and \nBAT 7). Energy should be calculated on the basis of primary energy, or the energy uses shown \nas secondary energy for the different utilities (e.g. process heat as steam use in GJ/t, see \nSection 1.3.6.1).",
      "text_length": 2391,
      "page": 307,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 8,
      "bat_id": "BAT 8",
      "title": "BAT is to establish energy efficiency indicators by carrying out all of the following:",
      "full_text": "8.\nBAT is to establish energy efficiency indicators by carrying out all of the following:\na.\nidentifying suitable energy efficiency indicators for the installation, and where necessary,\nindividual processes, systems and/or units, and measure their change over time or after\nthe implementation of energy efficiency measures (see Sections 1.3 and 1.3.4)\nb.\nidentifying and recording appropriate boundaries associated with the indicators (see\nSections 1.3.5 and 1.5.1)\nc.\nidentifying and recording factors that can cause variation in the energy efficiency of the\nrelevant process, systems and/or units (see Sections 1.3.6 and 1.5.2).\nApplicability: All installations. The scope and nature (e.g. level of detail) of applying these \ntechniques will depend on the nature, scale and complexity of the installation, and the energy \nconsumption of the component processes and systems. \nSecondary or final energies are usually used for monitoring ongoing situations. In some cases, \nit may be most convenient to use more than one secondary or final energy indicator, for \nexample, in the pulp and paper industry, where both electricity and steam are given as joint \nenergy efficiency indicators. When deciding on the use (or change) of energy vectors and \nutilities, the energy indicator used may also be the secondary or final energy. However, other \nindicators such as primary energy or carbon balance may be used, to take account of the \nproduction of any secondary energy vector and the cross-media effects, depending on local \ncircumstances (see Section 1.3.6.1). \n\nChapter 4 \n\nEnergy Efficiency \n4.2.2.5 \nBenchmarking \nBenchmarking is a powerful tool for assessing the performance of a plant and the effectiveness \nof energy efficiency measures, as well as overcoming paradigm blindness33. Data may be found \nin sector BREFs, trade association information, national guidance documents, theoretical energy \ncalculations for processes, etc. Data should be comparable and may need to be corrected, e.g. \nfor type of feedstock. Data confidentiality may be important, such as where energy consumption \nis a significant part of the cost of production, although it may be possible to protect data (see \nSection 2.16). See also the establishment of energy indicators in BAT 8. \nBenchmarking can also be applied to processes and working methods (see Sections 2.5 and \n2.16).",
      "text_length": 2361,
      "page": 308,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 9,
      "bat_id": "BAT 9",
      "title": "BAT is to carry out systematic and regular comparisons with sector, national or",
      "full_text": "9.\nBAT is to carry out systematic and regular comparisons with sector, national or\nregional benchmarks, where validated data are available.\nApplicability: All installations. The level of detail will depend on the nature, scale and \ncomplexity of the installation, and the energy consumption of the component processes and \nsystems. Confidentiality issues may need to be addressed (see Section 2.16): for instance, the \nresults of benchmarking may remain confidential. Validated data include those in BREFs, or \nthose verified by a third party. The period between benchmarkings is sector-specific and usually \nlong (i.e. years), as benchmark data rarely change rapidly or significantly in a short time \nperiod. \n4.2.3 \nEnergy-efficient design (EED)\nThe planning phase of a new installation, unit or system (or one undergoing major \nrefurbishment) offers the opportunity to consider the lifetime energy costs of \nprocesses, equipment and utility systems, and to select the most energy-efficient options,\nwith the best lifetime costs (see Section 2.1(c)).",
      "text_length": 1052,
      "page": 309,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 10,
      "bat_id": "BAT 10",
      "title": "BAT is to optimise energy efficiency when planning a new installation, unit or",
      "full_text": "10.\nBAT is to optimise energy efficiency when planning a new installation, unit or\nsystem or a significant upgrade (see Section 2.3) by considering all of the following:\na.\nthe energy-efficient design (EED) should be initiated at the early stages of the conceptual\ndesign/basic design phase, even though the planned investments may not be well-defined.\nThe EED should also be taken into account in the tendering process\nb.\nthe development and/or selection of energy-efficient technologies (see Sections 2.1(k) and\n2.3.1)\nc.\nadditional data collection may need to be carried out as part of the design project or\nseparately to supplement existing data or fill gaps in knowledge\nd.\nthe EED work should be carried out by an energy expert\ne.\nthe initial mapping of energy consumption should also address which parties in the\nproject organisations influence the future energy consumption, and should optimise the\nenergy efficiency design of the future plant with them. For example, the staff in the\n(existing) installation who may be responsible for specifying design parameters.\n\nParadigm blindness is a term used to describe the phenomenon that occurs when the dominant paradigm prevents one \nfrom seeing viable alternatives, i.e. 'the way we do it is best, because we've always done it this way' \n\nChapter 4 \nEnergy Efficiency \n\nApplicability: All new and significantly refurbished installations, major processes and systems. \nWhere relevant in-house expertise on ENE is not available (e.g. non-energy intensive \nindustries), external ENE expertise should be sought (see Section 2.3). \n4.2.4 \nIncreased process integration \nThere are additional benefits to seeking process integration, such as optimising raw material \nusage.",
      "text_length": 1722,
      "page": 309,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 11,
      "bat_id": "BAT 11",
      "title": "BAT is to seek to optimise the use of energy between more than one process or",
      "full_text": "11.\nBAT is to seek to optimise the use of energy between more than one process or\nsystem (see Section 2.4), within the installation or with a third party.\nApplicability: All installations. The scope and nature (e.g. level of detail) of applying this \ntechnique will depend on the nature, scale and complexity of the installation, and the energy \nrequirements of the component processes and systems. \nThe cooperation and agreement of a third party may not be within the control of the operator, \nand therefore may not be within the scope of an IPPC permit. In many cases, public authorities \nhave facilitated such arrangements or are the third party. \n4.2.5 \nMaintaining the impetus of energy efficiency initiatives \nTo successfully achieve ongoing energy efficiency improvement over time, it is necessary to \nmaintain the impetus of energy efficiency programmes (see Section 2.5).",
      "text_length": 880,
      "page": 310,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 12,
      "bat_id": "BAT 12",
      "title": "BAT is to maintain the impetus of the energy efficiency programme by using a",
      "full_text": "12.\nBAT is to maintain the impetus of the energy efficiency programme by using a\nvariety of techniques, such as:\na.\nimplementing a specific energy efficiency management system (see Section 2.1 and BAT\n1)\nb.\naccounting for energy usage based on real (metered) values, which places both the\nobligation and credit for energy efficiency on the user/bill payer (see Sections 2.5, 2.10.3\nand 2.15.2)\nc.\nthe creation of financial profit centres for energy efficiency (see Section 2.5)\nd.\nbenchmarking (see Section 2.16 and BAT 9)\ne.\na fresh look at existing management systems, such as using operational excellence (see\nSection 2.5)\nf.\nusing change management techniques (also a feature of operational excellence, see\nSection 2.5).\nApplicability: All installations. It may be appropriate to use one technique or several techniques \ntogether. The scope and nature (e.g. level of detail) of applying these techniques will depend on \nthe nature, scale and complexity of the installation, and the energy consumption of the \ncomponent processes and systems. Techniques (a), (b) and (c) are applied and maintained \naccording to the relevant sections referred to. The frequency of application of techniques such \nas (d), (e) and (f) should be far enough apart to enable the progress of the ENE programme to \nbe assessed, and is therefore likely to be several years. \n\nChapter 4 \n\nEnergy Efficiency \n4.2.6 \nMaintaining expertise \nHuman resources are required for the implementation and control of energy efficiency \nmanagement, and staff whose work may affect energy should receive training (see \nSection 2.1(d)(i) and (ii), and Section 2.6).",
      "text_length": 1627,
      "page": 310,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 13,
      "bat_id": "BAT 13",
      "title": "BAT is to maintain expertise in energy efficiency and energy-using systems by using",
      "full_text": "13.\nBAT is to maintain expertise in energy efficiency and energy-using systems by using\ntechniques such as:\na.\nrecruitment of skilled staff and/or training of staff. Training can be delivered by in-house\nstaff, by external experts, by formal courses or by self-study/development (see\nSection 2.6)\nb.\ntaking staff off-line periodically to perform fixed term/specific investigations (in their\noriginal installation or in others, see Section 2.5)\nc.\nsharing in-house resources between sites (see Section 2.5)\nd.\nuse of appropriately skilled consultants for fixed term investigations (e.g. see\nSection 2.11)\ne.\noutsourcing specialist systems and/or functions (e.g. see Annex 7.12)\nApplicability: All installations. The scope and nature (e.g. level of detail) of applying these \ntechniques will depend on the nature, scale and complexity of the installation, and the energy \nrequirements of the component processes and systems. \n4.2.7 \nEffective control of processes",
      "text_length": 961,
      "page": 311,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 14,
      "bat_id": "BAT 14",
      "title": "BAT is to ensure that the effective control of processes is implemented by techniques",
      "full_text": "14.\nBAT is to ensure that the effective control of processes is implemented by techniques\nsuch as:\na.\nhaving systems in place to ensure that procedures are known, understood and complied\nwith (see Sections 2.1(d)(vi) and 2.5)\nb.\nensuring that the key performance parameters are identified, optimised for energy\nefficiency and monitored (see Sections 2.8 and 2.10)\nc.\ndocumenting or recording these parameters (see Sections 2.1(d)(vi), 2.5, 2.10 and 2.15).\nApplicability: All installations. The scope and nature (e.g. level of detail) of applying these \ntechniques will depend on the sector, nature, scale and complexity of the installation, and the \nenergy requirements of the component processes and systems. \n\nChapter 4 \nEnergy Efficiency \n\n4.2.8 \nMaintenance \nStructured maintenance and the repair of equipment that uses energy and/or controls energy use \nat the earliest opportunity are essential for achieving and maintaining efficiency (see \nSections 2.1(d)(vii), 2.9 and BAT 1).",
      "text_length": 985,
      "page": 311,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 15,
      "bat_id": "BAT 15",
      "title": "BAT is to carry out maintenance at installations to optimise energy efficiency by",
      "full_text": "15.\nBAT is to carry out maintenance at installations to optimise energy efficiency by\napplying all of the following:\na.\nclearly allocating responsibility for the planning and execution of maintenance\nb.\nestablishing a structured programme for maintenance based on technical descriptions of\nthe equipment, norms, etc. as well as any equipment failures and consequences. Some\nmaintenance activities may be best scheduled for plant shutdown periods\nc.\nsupporting the maintenance programme by appropriate record keeping systems and\ndiagnostic testing\nd.\nidentifying from routine maintenance, breakdowns and/or abnormalities possible losses in\nenergy efficiency, or where energy efficiency could be improved\ne.\nidentifying leaks, broken equipment, worn bearings, etc. that affect or control energy\nusage, and rectifying them at the earliest opportunity.\nApplicability: All installations. The scope and nature (e.g. level of detail) of applying these \ntechniques will depend on the nature, scale and complexity of the installation, and the energy \nrequirements of the component processes and systems. Carrying out repairs promptly has to be \nbalanced (where applicable) with maintaining the product quality and process stability and the \nhealth and safety issues of carrying out repairs on the operating plant (e.g. it may contain \nmoving and/or hot equipment, etc.). \n4.2.9 \nMonitoring and measurement \nMonitoring and measurement are an essential part of checking in a ‘plan-do-check-act’ system, \nsuch as in energy management (Section 2.1). It is also a part of the effective control of processes \n(see BAT 14).",
      "text_length": 1607,
      "page": 312,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 16,
      "bat_id": "BAT 16",
      "title": "BAT is to establish and maintain documented procedures to monitor and measure,",
      "full_text": "16.\nBAT is to establish and maintain documented procedures to monitor and measure,\non a regular basis, the key characteristics of operations and activities that can have\na significant impact on energy efficiency. Some suitable techniques are given in\nSection 2.10.\nApplicability: All installations. The scope and nature (e.g. level of detail) of applying this \ntechnique will depend on the nature, scale and complexity of the installation, and the energy \nrequirements of the component processes and systems. \n\nChapter 4 \n\nEnergy Efficiency \n4.3 \nBest available techniques for achieving energy efficiency \nin energy-using systems, processes, activities or \nequipment \nIntroduction \nSection 4.2.2.3 identifies the importance of seeing the installation as a whole, and assessing the \nneeds and purposes of the various systems, their associated energies and their interactions. \nBAT 7 gives examples of systems commonly found in installations. \nIn Section 4.2, there are BAT that are generally applicable to all systems, processes and \nassociated activities. These include: \n\nanalysing and benchmarking the system and its performance (BAT 1, 3, 4, 8 and 9)\n\nplanning actions and investments to optimise energy efficiency considering the cost-\nbenefits and cross-media effects (BAT 2)\n\nfor new systems, optimising energy efficiency in the design of the installation, unit or\nsystem and in the selection of processes (BAT 10)\n\nfor existing systems, optimising the energy efficiency of the system through its operation\nand management, including regular monitoring and maintenance (see BAT 14, 15 and\n16).\nThe BAT presented in this section therefore assume that these general BAT in Section 4.2 are \nalso applied to the systems described below, as part of their optimisation. \n4.3.1 \nCombustion \nCombustion is a widely used process for both direct heating (such as in cement and lime \nmanufacture, steel making) and indirect heating (such as firing steam boiler systems and \nelectricity generation). Techniques for energy efficiency in combustion are therefore addressed \nin the appropriate sector BREFs. For other cases, such as combustion in associated activities, \nthe Scope of the LCP BREF states: \n'…smaller units can potentially be added to a plant to build one larger installation exceeding 50 \nMW. This means that all kinds of conventional power plants (e.g. utility boiler, combined heat \nand power plants, district heating plants.) used for mechanical power and heat generation are \ncovered by this (LCP BREF) work.'",
      "text_length": 2523,
      "page": 312,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 17,
      "bat_id": "BAT 17",
      "title": "BAT is to optimise the energy efficiency of combustion by relevant techniques such",
      "full_text": "17.\nBAT is to optimise the energy efficiency of combustion by relevant techniques such\nas:\n◦\nthose specific to sectors given in vertical BREFs\n◦\nthose given in Table 4.1.\n\nChapter 4 \nEnergy Efficiency \n\nTechniques for sectors and associated activities where combustion \nis not covered by a vertical BREF \nTechniques in the LCP BREF \nJuly 2006 by fuel type and section \nTechniques in this document \n(the ENE BREF) by section \nCoal and \nlignite \nBiomass \nand peat \nLiquid \nfuels \nGaseous \nfuels \nLignite pre-drying \n4.4.2 \nCoal gasification \n4.1.9.1 \n4.4.2 \n7.1.2 \nFuel drying \n5.1.2, \n5.4.2 \n5.4.4 \nBiomass gasification \n5.4.2 \n7.1.2 \nBark pressing \n5.4.2 \n5.4.4 \nExpansion turbine to \nrecover the energy \ncontent of pressurised \ngases \n7.1.1 7.1.2 \n7.4.1 7.5.1 \nCogeneration \n4.5.5 \n6.1.8 \n5.3.3 \n5.5.4 \n4.5.5 6.1.8 \n7.1.6 7.5.2 \n3.4 Cogeneration \nAdvanced \ncomputerised control of \ncombustion conditions \nfor emission reduction \nand boiler performance \n4.2.1 \n4.2.1.9 \n4.4.3 \n4.5.4 \n5.5.3 \n6.2.1 6.2.1.1 \n6.4.2 6.5.3.1 \n7.4.2 7.5.2 \nUse of the heat content \nof the flue-gas for \ndistrict heating \n4.4.3 \nLow excess air \n4.4.3 \n4.4.6 \n5.4.7 \n6.4.2 6.4.5 \n7.4.3 \n3.1.3 Reducing the mass flow of \nthe flue-gases by reducing the \nexcess air \n\nChapter 4 \n\nEnergy Efficiency \nTechniques for sectors and associated activities where combustion \nis not covered by a vertical BREF \nTechniques in the LCP BREF \nJuly 2006 by fuel type and section \nTechniques in this document \n(the ENE BREF) by section \nCoal and \nlignite \nBiomass \nand peat \nLiquid \nfuels \nGaseous \nfuels \nLowering of exhaust \ngas temperatures \n4.4.3 \n6.4.2 \n3.1.1 Reduction of the flue-gas \ntemperature by: \n\ndimensioning for the\nmaximum performance\nplus a calculated safety\nfactor for surcharges\n\nincreasing heat transfer to\nthe process by increasing\neither the heat transfer\nrate, or increasing or\nimproving the heat transfer\nsurfaces\n\nheat recovery by\ncombining an additional\nprocess (for example,\nsteam generation by using\neconomisers,) to recover\nthe waste heat in the flue-\ngases\n\ninstalling an air or water\npreheater or preheating the\nfuel by exchanging heat\nwith flue-gases (see 3.1.1\nand 3.1.1.1). Note that the\nprocess can require air\npreheating when a high\nflame temperature is\nneeded (glass, cement,\netc.)\n\ncleaning of heat transfer\nsurfaces that are\nprogressively covered by\nashes or carbonaceous\nparticulates, in order to\nmaintain high heat transfer\nefficiency. Soot blowers\noperating periodically may\nkeep the convection zones\nclean. Cleaning of the heat\ntransfer surfaces in the\ncombustion zone is\ngenerally made during\ninspection and\nmaintenance shutdown,\nbut online cleaning can be\napplied in some cases (e.g.\nrefinery heaters)\nLow CO concentration \nin the flue-gas \n4.4.3 \n6.4.2 \nHeat accumulation \n6.4.2 \n7.4.2 \nCooling tower \ndischarge \n4.4.3 \n6.4.2 \nDifferent techniques for \nthe cooling system (see \nthe ICS BREF) \n4.4.3 \n6.4.2 \n\nChapter 4 \nEnergy Efficiency \n\nTechniques for sectors and associated activities where combustion \nis not covered by a vertical BREF \nTechniques in the LCP BREF \nJuly 2006 by fuel type and section \nTechniques in this document \n(the ENE BREF) by section \nCoal and \nlignite \nBiomass \nand peat \nLiquid \nfuels \nGaseous \nfuels \nPreheating of fuel gas \nby using waste heat \n7.4.2 \n3.1.1 Reduction of the flue-gas \ntemperature: \n\npreheating the fuel by\nexchanging heat with flue-\ngases (see 3.1.1). Note that\nthe process can require air\npreheating when a high\nflame temperature is\nneeded (glass, cement,\netc.)\nPreheating of \ncombustion air \n7.4.2 \n3.1.1 Reduction of the flue-gas \ntemperature: \n\ninstalling an air preheater\nby exchanging heat with\nflue-gases (see 3.1.1.1).\nNote that the process can\nrequire air preheating\nwhen a high flame\ntemperature is needed\n(glass, cement, etc.)\nRecuperative and \nregenerative burners \n3.1.2 \nBurner regulation and \ncontrol \n3.1.4 \nFuel choice \nNote that the use of non-fossil \nfuels may be more sustainable, \neven if the ENE in use is lower \nOxy-firing (oxyfuel) \n3.1.6 \nReducing heat losses \nby insulation \n3.1.7 \nReducing losses \nthrough furnace doors \n3.1.8 \nFluidised bed \ncombustion \n4.1.4.2 \n5.2.3 \nTable 4.1: Combustion system techniques to improve energy efficiency \n4.3.2 \nSteam systems \nSteam is a widely used heat transport medium because of its non-toxic nature, stability, low cost \nand high heat capacity, and flexibility in use. Steam utilisation efficiency is frequently \nneglected, as it is as not as easily measured as the thermal efficiency of a boiler. It may be \ndetermined using tools such as those in BAT 5 in conjunction with appropriate monitoring (see \nSection 2.10).",
      "text_length": 4642,
      "page": 313,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 18,
      "bat_id": "BAT 18",
      "title": "BAT for steam systems is to optimise the energy efficiency by using techniques such",
      "full_text": "18.\nBAT for steam systems is to optimise the energy efficiency by using techniques such\nas:\n◦\nthose specific to sectors given in vertical BREFs\n◦\nthose given in Table 4.2\n\nChapter 4 \n\nEnergy Efficiency \nTechniques for sectors and associated activities where steam systems \nare not covered by a vertical BREF \nTechniques in the ENE BREF \nBenefits \nSection in this \ndocument \nDESIGN \nEnergy-efficient design and\ninstallation of steam distribution \npipework \nOptimises energy savings \n2.3 \nThrottling devices and the use of \nbackpressure turbines: utilise \nbackpressure turbines instead of \nPRVs \nProvides a more efficient method of reducing \nsteam pressure for low-pressure services.\nApplicable when size and economics justify \nthe use of a turbine \nOPERATING AND CONTROL \nImprove operating procedures and \nboiler controls \nOptimises energy savings \n3.2.4 \nUse sequential boiler controls (apply \nonly to sites with more than one \nboiler) \nOptimises energy savings \n3.2.4 \nInstall flue-gas isolation dampers \n(applicable only to sites with more \nthan one boiler) \nOptimises energy savings \n3.2.4 \nGENERATION \nPreheat feed-water by using: \n\nwaste heat, e.g. from a process\n\neconomisers using combustion air\n\ndeaerated \nfeed-water \nto \nheat\ncondensate\n\ncondensing the steam used for\nstripping and heating the feed\nwater to the deaerator via a heat\nexchanger\nRecovers available heat from exhaust gases \nand transfers it back into the system by \npreheating feed-water \n3.2.5 \n3.1.1 \nPrevention and removal of scale \ndeposits on heat transfer surfaces. \n(Clean boiler heat transfer surfaces) \nPromotes effective heat transfer from the \ncombustion gases to the steam \n3.2.6 \nMinimise boiler blowdown by \nimproving water treatment. Install \nautomatic total dissolved solids \ncontrol \nReduces the amount of total dissolved solids \nin the boiler water, which allows less \nblowdown and therefore less energy loss \n3.2.7 \nAdd/restore boiler refractory \nReduces heat loss from the boiler and restores \nboiler efficiency \n3.1.7 \n2.9 \nOptimise deaerator vent rate \nMinimises avoidable loss of steam \n3.2.8 \nMinimise boiler short cycling losses \nOptimises energy savings \n3.2.9 \nCarrying out boiler maintenance \n2.9 \nDISTRIBUTION \nOptimise steam distribution systems \n(especially to cover the issues below) \n2.9 and 3.2.10 \nIsolate steam from unused lines \nMinimises avoidable loss of steam and \nreduces energy loss from piping and \nequipment surfaces \n3.2.10 \nInsulation on steam pipes and \ncondensate return pipes. (Ensure that \nsteam system piping, valves, fittings \nand vessels are well insulated) \nReduces energy loss from piping and \nequipment surfaces \n3.2.11 and \n3.2.11.1 \nImplement a control and repair \nprogramme for steam traps \nReduces passage of live steam into the \ncondensate system and promotes efficient \noperation of end-use heat transfer equipment. \nMinimises avoidable loss of steam \n3.2.12 \nRECOVERY \n\nChapter 4 \nEnergy Efficiency \n\nTechniques for sectors and associated activities where steam systems \nare not covered by a vertical BREF \nCollect and return condensate to the \nboiler for re-use. (Optimise \ncondensate recovery) \nRecovers the thermal energy in the \ncondensate and reduces the amount of \nmakeup water added to the system, saving \nenergy and chemicals treatment \n3.2.13 \nRe-use of flash-steam. (Use high-\npressure condensate to make low-\npressure steam) \nExploits the available energy in the returning \ncondensate \n3.2.14 \nRecover energy from boiler \nblowdown \nTransfers the available energy in a blowdown \nstream back into the system, thereby reducing \nenergy loss \n3.2.15 \nTechniques in the LCP BREF July 2006 by fuel type and by section \nCoal and \nlignite \nBiomass and \npeat \nLiquid fuels \nGaseous fuels \nExpansion turbine to recover the \nenergy content of pressurised gases \n7.4.1 and 7.5.1 \nChange turbine blades \n4.4.3 \n5.4.4 \n6.4.2 \nUse advanced materials to reach high \nsteam parameters \n4.4.3 \n6.4.2 \n7.4.2 \nSupercritical steam parameters \n4.4.3, 4.5.5 \n6.4.2 \n7.1.4 \nDouble reheat \n4.4.3, 4.5.5 \n6.4.2, 6.5.3.1 \n7.1.4, 7.4.2, \n7.5.2 \nRegenerative feed-water \n4.2.3, 4.4.3 \n5.4.4 \n6.4.2 \n7.4.2 \nUse of heat content of the flue-gas for \ndistrict heating \n4.4.3 \nHeat accumulation \n6.4.2 \n7.4.2 \nAdvanced computerised control of the \ngas turbine and subsequent recovery \nboilers \n7.4.2 \nTable 4.2: Steam system techniques to improve energy efficiency \n4.3.3 \nHeat recovery \nThe main types of heat recovery systems are described in Section 3.3: \n\nheat exchangers (see Section 3.3.1)\n\nheat pumps (see Section 3.3.2).\nHeat exchange systems are widely used with good results in many industrial sectors and \nsystems, and are widely used for implementing BAT 5 and 11. Heat pumps are being \nincreasingly used. \nThe use of 'wasted' or surplus heat may be more sustainable than using primary fuels, even if the \nenergy efficiency in use is lower. \nHeat recovery is not applicable where there is no demand that matches the production curve. \nHowever, it is being applied in an increasing number of cases, and many of these can be found \noutside of the installation, see Section 3.4 and Annex 7.10. \nTechniques for cooling and the associated BAT are described in the ICS BREF, including \ntechniques for the maintenance of heat exchangers. \n\nChapter 4 \n\nEnergy Efficiency",
      "text_length": 5291,
      "page": 316,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 19,
      "bat_id": "BAT 19",
      "title": "BAT is to maintain the efficiency of heat exchangers by both:",
      "full_text": "19. \nBAT is to maintain the efficiency of heat exchangers by both: \n \na. \nmonitoring the efficiency periodically, and \n \nb. \npreventing or removing fouling \n \nSee Section 3.3.1.1. \n\n4.3.4 \nCogeneration \n \nThere is significant interest in cogeneration, supported at European Community level by the \nadoption of Directive 2004/8/EC on the promotion of cogeneration, and Directive 2003/96/EC \non energy taxation, as well as by various national level policies and incentives. Relatively small \nscale plants may now be economically feasible, and incentives may also be available. In many \ncases, cogeneration has been successfully installed due to the assistance of local authorities. See \nSection 3.4 and Annex 7.10.3 and 7.10.4. \n \nUtilities modelling, described in Section 2.15.2, can assist the optimisation of generation and \nheat recovery systems, as well as managing the selling and buying of surplus energy.",
      "text_length": 910,
      "page": 319,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 20,
      "bat_id": "BAT 20",
      "title": "BAT is to seek possibilities for cogeneration, inside and/or outside the installation",
      "full_text": "20. \nBAT is to seek possibilities for cogeneration, inside and/or outside the installation \n(with a third party). \n \nApplicability: The cooperation and agreement of a third party may not be within the control of \nthe operator, and therefore may not be within the scope of an IPPC permit. \n \nCogeneration is as likely to depend as much on economic conditions as ENE optimisation. \nCogeneration opportunities should be sought on the identification of possibilities, on investment \neither on the generator's side or potential customer's side, identification of potential partners or \nby changes in economic circumstances (heat, fuel prices, etc.). \n \nIn general, cogeneration can be considered when: \n \n \nthe demands for heat and power are concurrent \n \nthe heat demand (on-site and/or off-site), in terms of quantity (operating times during \nyear), temperature, etc. can be met using heat from the CHP plant, and no significant \nheat demand reductions can be expected. \n \nSection 3.4 discusses the application of cogeneration, the different types of cogeneration (CHP) \nplants and their applicability in individual cases. \n \nSuccessful implementation may depend on a suitable fuel and/or heat price in relation to the \nprice of electricity. In many cases, public authorities (at local, regional or national level) have \nfacilitated such arrangements or are the third party. \n\n4.3.5 \nElectrical power supply \n \nQuality of the electrical power supply and the manner in which the power is used can affect \nenergy efficiency, see Section 3.5. This may be difficult to understand and is often overlooked. \nThere are often energy losses as unproductive power inside the installation and in the external \nsupply grid. There can also be loss of capacity in the installation's electrical distribution system, \nleading to voltage drops, causing overheating and premature failure of motors and other \nequipment. It may also lead to increased charges when buying in electricity. \n\nChapter 4 \nEnergy Efficiency",
      "text_length": 1997,
      "page": 319,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 21,
      "bat_id": "BAT 21",
      "title": "BAT is to increase the power factor according to the requirements of the local",
      "full_text": "21.\nBAT is to increase the power factor according to the requirements of the local\nelectricity distributor by using techniques such as those in Table 4.3, according to\napplicability (see Section 3.5.1).\nTechnique \nApplicability \nInstalling capacitors in the AC circuits \nto decrease the magnitude of reactive \npower \nAll cases. Low cost and long lasting, \nbut requires skilled application \nMinimising the operation of idling or \nlightly loaded motors \nAll cases \nAvoiding the operation of equipment \nabove its rated voltage \nAll cases \nWhen replacing motors, using energy-\nefficient motors (see Section 3.6.1) \nAt time of replacement \nTable 4.3: Electrical power factor correction techniques to improve energy efficiency",
      "text_length": 720,
      "page": 320,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 22,
      "bat_id": "BAT 22",
      "title": "BAT is to check the power supply for harmonics and apply filters if required (see",
      "full_text": "22.\nBAT is to check the power supply for harmonics and apply filters if required (see\nSection 3.5.2).",
      "text_length": 101,
      "page": 320,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 23,
      "bat_id": "BAT 23",
      "title": "BAT is to optimise the power supply efficiency by using techniques such as those in",
      "full_text": "23.\nBAT is to optimise the power supply efficiency by using techniques such as those in\nTable 4.4, according to applicability:\nTechnique \nApplicability \nSection in this document \nEnsure power cables have the \ncorrect dimensions for the \npower demand \nWhen the equipment is not in use, \ne.g. at shutdown or when locating\nor relocating equipment\n3.5.3 \nKeep online transformer(s) \noperating at a load above \n40  50 % of the rated power \n\nfor existing plants: when the\npresent load factor is below\n40 %, and there is more than\none transformer\n\non replacement, use a low loss\ntransformer and with a loading\nof 40  75 %\n3.5.4 \nUse high-efficiency/low loss\ntransformers \nAt time of replacement, or where \nthere is a lifetime cost benefit \n3.5.4 \nPlace equipment with a high \ncurrent demand as close as \npossible to the power source \n(e.g. transformer) \nWhen locating or relocating \nequipment \n3.5.4 \nTable 4.4: Electrical power supply techniques to improve energy efficiency \n4.3.6 \nElectric-motor-driven subsystems34\nElectric motors are widely used in industry. Replacement by electrically efficient motors \n(EEMs) and variable speed drives (VSDs) is one of the easiest measures when considering \nenergy efficiency. However, this should be done in the context of considering the whole system \nthe motor sits in, otherwise there are risks of: \n\nlosing the potential benefits of optimising the use and size of the systems, and\nsubsequently optimising the motor drive requirements\n\nlosing energy if a VSD is applied in the wrong context.\n\nIn this document 'system' is used to refer to a set of connected items or devices which operate together for a specific purpose, \ne.g. ventilation, CAS. See the discussion on system boundaries in Sections 1.3.5 and 1.5.1. These systems usually include\nmotor sub-systems (or component systems).\n\nChapter 4 \n\nEnergy Efficiency \nThe key systems using electric motors are: \n\ncompressed air (CAS, see Section 3.7)\n\npumping (see Section 3.8)\n\nheating, ventilation and air conditioning (see Section 3.9)\n\ncooling (see the ICS BREF).",
      "text_length": 2066,
      "page": 320,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 24,
      "bat_id": "BAT 24",
      "title": "BAT is to optimise electric motors in the following order (see Section 3.6):",
      "full_text": "24.\nBAT is to optimise electric motors in the following order (see Section 3.6):\n1.\noptimise the entire system the motor(s) is part of (e.g. cooling system, see Section 1.5.1)\n2.\nthen optimise the motor(s) in the system according to the newly-determined load\nrequirements, by applying one or more of the techniques in Table 4.5, according to\napplicability\nDriven system energy savings measure \nApplicability \nSection in this \ndocument1 \nSYSTEM INSTALLATION or REFURBISHMENT \nUsing energy-efficient motors (EEM)\nLifetime cost benefit \n3.6.1 \nProper motor sizing \nLifetime cost benefit \n3.6.2 \nInstalling variable speed drives (VSD) \nUse of VSDs may be \nlimited by security and \nsafety requirements. \nAccording to load. Note \nin multi-machine systems \nwith variable load systems \n(e.g. CAS) it may be \noptimal to use only one \nVSD motor \n3.6.3 \nInstalling high-efficiency transmission/reducers\nLifetime cost benefit \n3.6.4 \nUse: \n\ndirect coupling where possible\n\nsynchronous belts or cogged V-belts in place\nof V belts\n\nhelical gears in place of worm gears\nAll \n3.6.4 \nEnergy-efficient motor repair (EEMR)\nor replacement with an EEM \nAt time of repair \n3.6.5 \nRewinding: avoid rewinding and replace with an \nEEM, or use a certified rewinding contractor \n(EEMR) \nAt time of repair \n3.6.6 \nPower quality control \nLifetime cost benefit \n3.5 \nSYSTEM OPERATION and MAINTENANCE \nLubrication, adjustments, tuning \nAll cases \n2.9 \nNote1: Cross-media effects, Applicability and Economics are given in Section 3.6.7 \nTable 4.5: Electric motor techniques to improve energy efficiency \n3.\nwhen the energy-using systems have been optimised, then optimise the remaining (non-\noptimised) motors according to Table 4.5 and criteria such as:\ni.\nprioritising the remaining motors running more than 2000 hrs per year for\nreplacement with EEMs\nii.\nelectric motors driving a variable load operating at less than 50 % of capacity more\nthan 20 % of their operating time, and operating for more than 2000 hours a year\nshould be considered for equipping with variable speed drives.\n\nChapter 4 \nEnergy Efficiency \n\n4.3.7 \nCompressed air systems (CAS) \nCompressed air is widely used as either part of a process or to provide mechanical energy. It is \nwidely used where there is risk of explosion, ignition, etc. In many cases, it is used as an \nintegral part of the process (such as providing low quality nitrogen as an inert atmosphere, and \nfor blowing, moulding or mixing), and it is difficult to assess its mechanical efficiency. In some \ncases, e.g. where driving small turbines such as assembly tools, it has a low overall efficiency, \nand where there are no health and safety constraints, replacement with other drives may be \nconsidered (see Section 3.7).",
      "text_length": 2737,
      "page": 321,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 25,
      "bat_id": "BAT 25",
      "title": "BAT is to optimise compressed air systems (CAS) using the techniques such as those",
      "full_text": "25.\nBAT is to optimise compressed air systems (CAS) using the techniques such as those\nin Table 4.6, according to applicability:\nTechnique \nApplicability \nSection in this \ndocument \nSYSTEM DESIGN, INSTALLATION or REFURBISHMENT \nOverall system design, including \nmulti-pressure systems \nNew or significant upgrade \n3.7.1 \nUpgrade compressor \nNew or significant upgrade \n3.7.1 \nImprove cooling, drying and \nfiltering \nThis does not include more frequent \nfilter replacement (see below) \n3.7.1 \nReduce frictional pressure losses \n(for example by increasing pipe \ndiameter) \nNew or significant upgrade \n3.7.1 \nImprovement of drives (high-\nefficiency motors) \nMost cost effective in small \n(<10 kW) systems \n3.7.2, 3.7.3, \n3.6.4 \nImprovement of drives (speed \ncontrol) \nApplicable to variable load \nsystems. In multi-machine \ninstallations, only one machine \nshould be fitted with a variable \nspeed drive \n3.7.2 \nUse of sophisticated control \nsystems \n3.7.4 \nRecover waste heat for use in \nother functions \nNote that the gain is in terms of \nenergy, not of electricity \nconsumption, since electricity is \nconverted to useful heat \n3.7.5 \nUse external cool air as intake \nWhere access exists \n3.7.8 \nStorage of compressed air near \nhighly-fluctuating uses \nAll cases \n3.7.10 \nSYSTEM OPERATION and MAINTENANCE \nOptimise certain end use devices \nAll cases \n3.7.1 \nReduce air leaks \nAll cases. Largest potential gain \n3.7.6 \nMore frequent filter replacement \nReview in all cases \n3.7.7 \nOptimise working pressure \nAll cases \n3.7.9 \nTable 4.6: Compressed air system techniques to improve energy efficiency \n4.3.8 \nPumping systems \nSome 30 to 50 % of the energy consumed by pumping systems may be saved through \nequipment or control system changes (see Section 3.8). \nFor electric motors used for driving pumps, see BAT 24. However, the use of VSDs (a key \ntechnique) is also mentioned in Table 4.7.",
      "text_length": 1888,
      "page": 322,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 26,
      "bat_id": "BAT 26",
      "title": "BAT is to optimise pumping systems by using the techniques in Table 4.7, according",
      "full_text": "26.\nBAT is to optimise pumping systems by using the techniques in Table 4.7, according\nto applicability (see Section 3.8):\n\nChapter 4 \n\nEnergy Efficiency \nTechnique \nApplicability \nSection in \nthis \ndocument \nAdditional \ninformation \nDESIGN \nAvoid oversizing when \nselecting pumps and \nreplace oversized \npumps \nFor new pumps: all cases \nFor existing pumps: lifetime cost benefit \n3.8.1 \n3.8.2 \nLargest single \nsource of pump \nenergy wastage \nMatch the correct \nchoice of pump to the \ncorrect motor for the \nduty \nFor new pumps: all cases \nFor existing pumps: lifetime cost benefit \n3.8.2 \n3.8.6 \nDesign of pipework \nsystem (see Distribution \nsystem, below) \n3.8.3 \nCONTROL and MAINTENANCE \nControl and regulation \nsystem \nAll cases \n3.8.5 \nShut down unnecessary \npumps \nAll cases \n3.8.5 \nUse of variable speed \ndrives (VSDs) \nLifetime cost benefit. Not applicable \nwhere flows are constant \n3.8.5 \nSee BAT 24, in \nSection 4.3.6 \nUse of multiple pumps \n(staged cut in) \nWhen the pumping flow is less than half \nthe maximum single capacity \n3.8.5 \nRegular maintenance. \nWhere unplanned \nmaintenance becomes \nexcessive, check for: \n\ncavitation\n\nwear\n\nwrong type of pump\nAll cases. Repair or replace as necessary \n3.8.4 \nDISTRIBUTION SYSTEM \nMinimise the number of \nvalves and bends \ncommensurate with \nkeeping ease of \noperation and \nmaintenance \nAll cases at design and installation \n(including changes). May need qualified \ntechnical advice \n3.8.3 \nAvoiding using too \nmany bends (especially \ntight bends) \nAll cases at design and installation \n(including changes). May need qualified \ntechnical advice \n3.8.3 \nEnsuring the pipework \ndiameter is not too \nsmall (correct pipework \ndiameter) \nAll cases at design and installation \n(including changes). May need qualified \ntechnical advice \n3.8.3 \nTable 4.7: Pumping system techniques to improve energy efficiency \nNote that throttle control wastes less energy than bypass control or no control. However, all are\nwasteful of energy and should be considered for replacement according to size of the pump and \nhow frequently it is used. \n\nChapter 4 \nEnergy Efficiency \n\n4.3.9 \nHeating, ventilation and air conditioning (HVAC) systems \nA typical HVAC system comprises the equipment providing some or all of the following \nfunctions: \n\nsystem heating (boilers, see Section 3.2; heat pumps, see Section 3.3.2, etc.)\n\ncooling (see Section 3.3)\n\npumps (see Section 3.8)\n\nheat exchangers (see Section 3.3.1) transferring or absorbing heat from a space or a\nprocess\n\nspace heating and cooling (Section 3.9.1)\n\nventilation by fans extracting or providing air through ducts, to or from heat exchangers\nand/or the external air (see Section 3.9.2).\nStudies have shown that about 60 % of the energy in an HVAC system is consumed by the \nchiller/heat pump and the remaining 40 % by peripheral machinery. Air conditioning is \nincreasingly used across Europe, particularly in the south. \nVentilation is essential for many industrial installations to function. It: \n\nprotects staff from pollutant and heat emissions within premises\n\nmaintains a clean working atmosphere to protect product quality.\nRequirements may be dictated by health, safety and process considerations (see Section 3.9).",
      "text_length": 3230,
      "page": 322,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 27,
      "bat_id": "BAT 27",
      "title": "BAT is to optimise heating, ventilation and air conditioning systems by using",
      "full_text": "27.\nBAT is to optimise heating, ventilation and air conditioning systems by using\ntechniques such as:\n\nfor ventilation, space heating and cooling, techniques in Table 4.8 according to\napplicability\n\nfor heating, see Sections 3.2 and 3.3.1, and BAT 18 and 19\n\nfor pumping, see Section 3.8 and BAT 26\n\nfor cooling, chilling and heat exchangers, see the ICS BREF, as well as Section 3.3 and\nBAT 19 (in this document).\n\nChapter 4 \n\nEnergy Efficiency \nEnergy savings measure \nApplicability \nSection in this \ndocument \nDESIGN and CONTROL \nOverall system design. Identify and equip \nareas separately for: \n\ngeneral ventilation\n\nspecific ventilation\n\nprocess ventilation\nNew or significant upgrade. Consider for retrofit on \nlifetime cost benefit \n3.9.1 \n3.9.2.1 \nOptimise the number, shape and size of \nintakes \nNew or upgrade \n3.9.2.1 \nUse fans: \n\nof high efficiency\n\ndesigned to operate at optimal rate \nCost effective in all cases \n3.9.2.1 \n3.9.2.2 \nManage airflow, including considering dual \nflow ventilation \nNew or significant upgrade \n3.9.2.1 \nAir system design: \n\nducts are of a sufficient size\n\ncircular ducts\n\navoid long runs and obstacles such as\nbends, narrow sections\nNew or significant upgrade \n3.9.2.1 \nOptimise electric motors, and consider \ninstalling a VSD \nAll cases. Cost effective retrofit \n3.9.2.1, \n3.9.2.2, 3.6, \n3.6.3, 3.6.7 \nand BAT 24 \nUse automatic control systems. Integrate \nwith centralised technical management \nsystems \nAll new and significant upgrades. Cost effective and \neasy upgrade in all cases \n3.9.2.1 \n3.9.2.2 \nIntegration of air filters into air duct system \nand heat recovery from exhaust air (heat \nexchangers) \nNew or significant upgrade. Consider for retrofit on \nlifetime cost benefit. The following issues need to be \ntaken into account: the thermal efficiency, the \npressure loss, and the need for regular cleaning \n3.9.2.1 \n3.9.2.2 \nReduce heating/cooling needs by: \n\nbuilding insulation\n\nefficient glazing\n\nair infiltration reduction\n\nautomatic closure of doors\n\ndestratification\n\nlowering of temperature set point\nduring non-production period\n(programmable regulation)\n\nreduction of the set point for heating\nand raising it for cooling\nConsider in all cases and implement according to \ncost benefit \n3.9.1 \nImprove the efficiency of heating systems \nthrough: \n\nrecovery or use of wasted heat\n(Section 3.3.1)\n\nheat pumps\n\nradiative and local heating systems\ncoupled with reduced temperature set\npoints in the non occupied areas of\nthe buildings\nConsider in all cases and implement according to \ncost benefit \n3.9.1 \nImprove the efficiency of cooling systems \nthrough the use of free cooling \nApplicable in specific circumstances \n3.9.3 \nMAINTENANCE \nStop or reduce ventilation where possible \nAll cases \n3.9.2.2 \nEnsure system is airtight, check joints \nAll cases \n3.9.2.2 \nCheck system is balanced \nAll cases \n3.9.2.2 \nManage airflow: optimise \nAll cases \n3.9.2.2 \nAir filtering, optimise: \n\nrecycling efficiency\n\npressure loss\n\nregular filter cleaning/replacement\n\nregular cleaning of system\nAll cases \n3.9.2.2 \nTable 4.8: Heating, ventilation and air conditioning system techniques to improve energy efficiency \n\nChapter 4 \nEnergy Efficiency \n\n4.3.10 \nLighting \nHealth and safety at work is the priority criterion for lighting systems requirements. The energy \nof lighting systems can be optimised according to the specific use requirements, see \nSection 3.10.",
      "text_length": 3434,
      "page": 324,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 28,
      "bat_id": "BAT 28",
      "title": "BAT is to optimise artificial lighting systems by using the techniques such as those in",
      "full_text": "28.\nBAT is to optimise artificial lighting systems by using the techniques such as those in\nTable 4.9 according to applicability (see Section 3.10):\nTechnique \nApplicability \nANALYSIS and DESIGN OF LIGHTING REQUIREMENTS \nIdentify illumination requirements in terms of both \nintensity and spectral content required for the \nintended task \nAll cases \nPlan space and activities in order to optimise the use \nof natural light \nWhere this can be achieved by \nnormal operational or \nmaintenance rearrangements, \nconsider in all cases. If \nstructural changes, e.g. building \nwork, is required, new or \nupgraded installations \nSelection of fixtures and lamps according to specific \nrequirements for the intended use \nCost benefit on lifetime basis \nOPERATION, CONTROL, and MAINTENANCE \nUse of lighting management control systems \nincluding occupancy sensors, timers, etc. \nAll cases \nTrain building occupants to utilise lighting equipment \nin the most efficient manner \nAll cases \nTable 4.9: Lighting system techniques to improve energy efficiency \n4.3.11 \nDrying, separation and concentration processes \nThe separation of (usually) a solid from a liquid may be carried out by one or more stages. By \noptimising the process steps necessary to achieve the required product, substantial energy \nsavings can be achieved. Energy efficiency may be optimised by using two or more techniques \nin combination (see Section 3.11).",
      "text_length": 1412,
      "page": 326,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    },
    {
      "bat_number": 29,
      "bat_id": "BAT 29",
      "title": "BAT is to optimise drying, separation and concentration processes by using",
      "full_text": "29.\nBAT is to optimise drying, separation and concentration processes by using\ntechniques such as those in Table 4.10 according to applicability, and to seek\nopportunities to use mechanical separation in conjunction with thermal processes:\n\nChapter 4 \n\nEnergy Efficiency \nTechnique \nApplicability \nAdditional information \nSection in \nthis \ndocument \nDESIGN \nSelect the optimum \nseparation technology or \ncombination of techniques \n(below) to meet the specific \nprocess equipments \nAll cases \n \n3.11.1 \nOPERATION \nUse of surplus heat from \nother processes \nDepends on the availability of \nsurplus heat in the installation (or \nfrom third party) \nDrying is a good use for \nsurplus heat \n3.11.1 \nUse a combination of \ntechniques \nConsider in all cases \nMay have production \nbenefits, e.g. improved \nproduct quality, increased \nthroughput \n3.11.1 \nMechanical processes, e.g. \nfiltration, membrane \nfiltration \n \nProcess dependent. To achieve high \ndryness at lowest energy \nconsumption, consider these in \ncombination with other techniques \nEnergy consumption can \nbe several orders of \nmagnitude lower, but will \nnot achieve high % dryness \n3.11.2 \nThermal processes, e.g. \n \ndirectly heated dryers \n \nindirectly heated dryers \n \nmultiple effect \nWidely used, but efficiency can be \nimproved by considering other \noptions in this table \nConvective (direct) heat \ndryers may be the option \nwith the lowest energy \nefficiency \n3.11.3 \n3.11.3.1 \n3.11.3.2 \n3.11.3.3 \n3.11.3.6 \n \nDirect drying \nSee thermal and radiant techniques, \nand superheated steam \nConvective (direct) heat \ndryers may be the option \nwith the lowest energy \nefficiency \n3.11.3.2 \nSuperheated steam \nAny direct dryers can be retrofitted \nwith superheated steam. High cost, \nneeds lifetime cost benefit \nassessment. High temperature may \ndamage product \nHeat can be recovered \nfrom this process \n3.11.3.4 \nHeat recovery (including \nMVR and heat pumps) \nConsider for almost any continuous \nhot air convective dryers \n \n3.11.1 \n3.11.3.5 \n3.11.3.6 \nOptimise insulation of the \ndrying system \nConsider for all systems. Can be \nretrofitted \n \n3.11.3.7 \nRadiation processes e.g. \n \ninfrared (IR) \n \nhigh frequency (HF) \n \nmicrowave (MW) \nCan be easily retrofitted. \nDirect application of energy to \ncomponent to be dried. They are \ncompact and \nReduce the need for air extraction. \nIR limited by substrate dimensions. \nHigh cost, needs lifetime cost \nbenefit assessment \nMore efficient heating. \nCan boost production \nthroughput coupled with \nconvection or conduction \n3.11.4 \nCONTROL \nProcess automation in \nthermal drying processes \nAll cases \nSavings of between 5 and \n10 % can be achieved \ncompared with using \ntraditional empirical \ncontrollers \n3.11.5 \nTable 4.10: Drying, separation and concentration system techniques to improve energy efficiency",
      "text_length": 2817,
      "page": 326,
      "document_code": "ENE",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2021-09/ENE_Adopted_02-2009corrected20210914.pdf",
      "language": "English"
    }
  ],
  "LVIC-S": [
    {
      "bat_number": 11,
      "bat_id": "BAT 11",
      "title": "11. When using acid neutralisation for the utilisation of spent post-hydrolytic (‘strong’)",
      "full_text": "11. When using acid neutralisation for the utilisation of spent post-hydrolytic (‘strong’) \nsulphuric acid, minimise the amount of material sent for disposal by optimising the \nproduction of useable gypsum products – see Sections 3.3.3.2.1, 3.3.4.11, 3.3.4.11.2 \nand 3.3.4.12. \n \n12. Where spent acid is reconcentrated and re-used at the TiO2 plant site or off site, either \nfor the digestion of titanium ore or the manufacture of other co-products (such as wet \nphosphoric acid, fertilisers, cement additives), minimise energy consumption for the \nconcentration of sulphuric acid and salt roasting, while reducing the content of the \nmetal sulphates in the concentrated acid to the minimum level, in order not to allow \nfor their build up in the acid recycling loop – see Sections 3.3.3.2.1, 3.3.4.11, \n3.3.4.11.1, 3.3.4.12 and 3.3.4.13. \n \n13. Use calcination systems that minimise energy usage without compromising the quality \nof the TiO2 pigments, such as pressure filters prior to calcining and hot off-gases \nrecycling on the kilns to save energy – see Sections 3.3.4.7 and 3.3.4.8. \n \n14. For the calciner off-gas treatment, apply the system in which typically dust and SO3\naerosol are removed by electrostatic precipitators, while the SO2 component of the gas \nis catalytically oxidised to SO3 and absorbed to form sulphuric acid, which is then \nrecycled – see Sections 3.3.3.3.5, 3.3.4.8 and 3.3.4.10.2. Refer also to BAT 18 (2) \nbelow. \n \n15. Promote the recovery and production of ferrous sulphate, ferric sulphate, iron oxide, \nand other copperas related products, as well as reconcentrated sulphuric acid and \ngypsum, which are all potential co-products in the manufacturing of TiO2 by the \nsulphate process – see Section 3.3.4.12. \n \n16. Minimise the emission of TiO2 dust and the discharge of TiO2 particles in liquid \neffluents originating from the finishing operations – see Sections 3.3.3.3.6, 3.3.3.4 and \n3.3.4.9. Refer also to BAT 18 (1) and 19 (2) below. \n\nChapter 3 \n\nLarge Volume Inorganic Chemicals – Solids and Others \n17. Improve the overall energy efficiency in the sulphate process (for plants operated at \nfull capacity level) in the range of 23 – 41 GJ/t TiO2 pigment (see Sections 3.3.3.2.1, \n3.3.4.11 and 3.3.4.13) and from this: \n \n1) \n23 – 29 GJ/t TiO2 pigment in the process with sulphuric acid neutralisation \n2) \n33 – 41 GJ/t TiO2 pigment in the process with sulphuric acid reconcentration. \n \nGiven different combinations of systems used across the EU TiO2 industry for acid \nneutralisation and/or acid reconcentration, the extreme ranges as in 1) and 2) above, \napply only as indicative levels for the estimation of the overall energy efficiency in the \nTiO2 plant in question. \n \nNote also that the finishing section consumes a large share of the total energy (in the \nrange of 10 – 15 GJ/t TiO2 pigment), and this energy use is highly dependent on the \ncharacteristics of the final product. An increase of energy required in the finishing \noperations is foreseen if customer specifications call for finer particle size in the final \npigment product. \n \nIncreased sulphate removal from liquid effluent streams requires higher energy usage. \n \n18. Total emission levels to air associated with the application of BAT (for all the possible \nconfigurations of the titanium dioxide plant based on sulphate process), are: \n \n1) Dust/particulate matter \n0.004 – 0.45 kg/t TiO2 pigment \n<5 – 20 mg/Nm3\n2) SO2\n1.0 – 6.0 kg/t TiO2 pigment \n3) NO2\nmonitor NOX emissions from the calciner* \n4) H2S\n0.003 – 0.05 kg/t TiO2 pigment \n \n(*) There is no evidence that any primary measures are used in this industry. NOX\nmonitoring can help find the basis for future actions. \n \n19. Total emission levels to water associated with the application of BAT (for all the \npossible configurations of the titanium dioxide plant based on sulphate process), are: \n \n1) SO4 total \n\n100 – 550 kg/t TiO2 pigment \n2) Suspended solids \n\n1.0 – 40 kg/t TiO2 pigment \n3) Iron compounds (Fe) \n\n0.3 – 125 kg/t TiO2 pigment \n4) Mercury (Hg) \n\n0.32 mg – 1.5 g/t TiO2 pigment \n5) Cadmium (Cd) \n\n1.0 mg – 2.0 g/t TiO2 pigment \n \nDue to insufficient data reported, no BAT AELs were identified for V, Zn, Cr, Pb, \nNi, Cu, As, Ti and Mn. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\n\nCARBON BLACK \n \n4.1 \nGeneral information \n \n4.1.1 \nThe carbon black industry \n \nAbout 65 % of the world’s consumption of carbon black is used in the production of tyres and \ntyre products for automobiles and other vehicles. Roughly 30 % goes into other rubber products \nsuch as hose, belting, mechanical and moulded goods, footwear and other uses, with the \nremainder being used in plastics, printing ink, paint, paper and miscellaneous applications [13, \nEIPPCB, 2000]. \n \nLong term growth in carbon black consumption is expected to closely parallel that of the rubber \nindustry at about 1 – 2 % per year [13, EIPPCB, 2000], [47, InfoMil, 2002]. \n \nThis relatively low percentage – when compared to the production records of the automotive \nindustry – is due to the fact that the service life of tyres has been continuously improving. \nTherefore, the growth rate of other products using carbon black is more pronounced [47, \nInfoMil, 2002]. Variations around this growth line will depend on the cost of energy and on \nenvironmental issues, including partial replacement of carbon black by silica to produce the \n‘green’ tyre [13, EIPPCB, 2000]. \n \nToday, the global installed capacity is approximately eight million tonnes per year, with a \nworldwide demand for carbon blacks currently in the order of six million tonnes per year. This \nquantity is produced by more than 150 carbon black plants situated in 35 countries [47, InfoMil, \n2002]. The most important regions are north America, western and eastern Europe, and Asia, \nwhile south America, Africa, and Australia are at the lower end of the scale. \n \nAs a member of the carbon family, carbon black differs from other carbon-based materials in \nmany respects, with an important difference being that of bulk density. This property has \nprompted carbon black production facilities to be located as close as possible to consumers \nsince, when compared with carbon black feedstock, the transportation costs for carbon black are \nconsiderably higher. Consequently, carbon black plants are concentrated in those parts of the \nworld where major portions of the industry requiring this material are located. \n \nThe production capacity of carbon black (1996) by geographical regions is given in Table 4.1. \n \nCountry or region \nCapacity, kt per year \nNorth America \n\nWestern Europe \n\nEastern Europe \n\nAsia \n\nSouth America \n\nAfrica, Australia \n\nTotal \n\nTable 4.1: \nCarbon black production capacity (1996) \n[47, InfoMil, 2002] \n \nSince carbon black is predominantly used in rubber products – mainly in tyres – most carbon \nblack production facilities are located in countries that have large tyre and automotive \nindustries. \n \nTable 4.2 shows the carbon black capacity and number of plants in western Europe. \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \nCountry \nCapacity, kt per year \nNumber of plants \nLocation \nGermany \n\n\nDortmund, Hannover, \nHürth-Kalscheuren \nFrance \n\n\nBerre L’etang, \nLillebonne, Ambes \nItaly \n\n\nRavenna, Ravenna, \nS. Martino di Trecate \nUnited Kingdom \n\n\nStanlow/Ellesmere \nAvonmouth \nNetherlands \n\n\nRozenburg \nBotlek – Rotterdam \nSpain \n\n\nPuerto de Zierbenna \nSantander \nSweden \n\n\nMalmö \nBelgium \n\n\nWillebroek \nPortugal \n\n\nSines \nCzech Republic \n\n\nValasske-Mezirici \nHungary \n\n\nTiszaujvaros \nPoland \n\n\nJaslo, Gliwice \nTotal EU-25 \n\n\nRomania \n\n\nPitesti \nCroatia \n\n\nKutina \nTotal Europe \n\n\nTable 4.2: \nCarbon black production: capacity, number of plants and location in Europe \n[47, InfoMil, 2002] \n \nFollowing the rationalisation and concentration of the automotive and tyre industries, a \nconsolidation of the carbon black industry occurred. The result was that of five major US based \nproducers having worldwide activities in 1980, only two companies (company 1 and 3 in the list \ngiven in Table 4.3) survived – with the German-based company 2 shown in Table 4.3 becoming \na third major producer. These three global companies, together with local producers having \ncapacities in excess of 200 kt per year, are listed in Table 4.3. \n \nCompany name/Country* \nNumber of \nplants \nEstimated capacity, \nkt per year \nCapacity share, % \n1. Company 1/US \n\n\n\n2. Company 2/Germany \n\n\n\n3. Company 3/US \n\n\n\n4. Company 4/US \n\n\n\n5. Company 5/US \n\n\n\n6. Company 6/Japan \n\n\n\n7. Company 7/US \n\n\n\nTotal ‘Big Seven’ \n\n\n\nTotal ‘Others’ \n\n\n\nWorld total \n\n~8000 \n\n* Plants and their capacities are included if at least 50 % of the shares are controlled by the company \nTable 4.3: \nMajor world carbon black producers \n[47, InfoMil, 2002] \n \nTable 4.3 shows that the seven major producers listed account for 64 % of the total world \ncapacity with the three top global producers sharing 51 % between them. The three leading \ncompanies are not only the leading manufacturers of rubber grades, but also of pigment and \nspeciality blacks on a worldwide basis. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\n4.1.2 \nApplications of carbon black \n \nWhile carbon black was exclusively used as a pigment until the beginning of this century, its \nuse as an active filler in rubber was the starting point for a new rapidly expanding application. \nIn automobile tyre production, it was found that treads filled with carbon black had a markedly \nhigher abrasion resistance than those filled with zinc oxide. This discovery, together with \nincreasing use of motor vehicles, was the basis for the present importance of carbon black as a \nfiller in rubber. Today, at least 35 different grades of carbon black are used as fillers in rubber, \nand about 80 grades are used in pigments or special applications [47, InfoMil, 2002]. Table 4.4 \nshows the fields of application of carbon black. \n \nRubber industry \n% \nNon-rubber industry \n% \nTotal rubber \n\nTotal non-rubber \n\nTyres \n\nPrinting inks \n\nMechanical rubber goods \n\nPlastics \n\nCoatings/Paints \n\nTotal \n\nPaper \n\nOthers \n\nTotal \n\nTable 4.4: \nBreakdown of total carbon black sales according to the fields of application \n[47, InfoMil, 2002] \n \nApproximately 90 % of all carbon black sales are to the rubber industry [47, InfoMil, 2002]. \nHowever, while the major portion of carbon black is sold to the tyre industry, carbon black is \nalso used by the automotive and the rubber industries in general as a major component in the \nproduction of mechanical rubber goods. Carbon black production is, therefore, largely \ndependent on developments in the automotive industry. \n \nThe remaining 10 % of carbon black sales are to the non-rubber industry. Carbon black is used \nby the printing industry (for pigment blacks in printing inks) and by the plastic industry. These \nsectors consume roughly one-third each of the total pigment black sales. A further important \napplication, especially for the higher priced, fine particle size carbon blacks, is in the production \nof black coatings/paints, which accounts for approximately 9 % of production. This is followed \nby the paper industry, accounting for approximately 4 %. Other non-rubber areas are, for \nexample, the manufacture of electrodes and the reduction of metal oxides. Together, these \napplications have a share of about 21 % of total non-rubber carbon black sales. \n \nAbout 90 % of the carbon black produced is used by the rubber industry as a reinforcing filler in \ntyres, tubes, conveyor belts, cables, rubber profiles, and other rubber goods. Furnace blacks are \npredominantly used in rubber processing. Fine particle size carbon blacks (reinforcing blacks) \nare used for the production of rubber mixtures with high abrasion resistance (e.g. tyre treads). \nCoarser carbon blacks (semi-reinforcing blacks) are used in rubber mixtures requiring low heat \nbuild-up and resistance to permanent deformation during dynamic stress (e.g. carcase \ncompounds, equipment mountings, and seals). Extremely coarse carbon blacks (non-reinforcing \nblacks) are incorporated into mixtures with high elasticity and good extrusion properties. \n \nQuantitatively, the pigment blacks are substantially less important than the rubber blacks. They \nare used for the manufacture of printing inks, colouring plastics, fibres, lacquers, coatings, and \npaper. Oxidised carbon blacks are frequently used in the printing ink and coating industry. \nWhile high-colour gas blacks are still predominant in lacquers and coatings, furnace blacks are \nbecoming more and more important in plastics, coatings, and printing inks. Besides their two \nmain uses as reinforcing fillers and pigments, small amounts of carbon blacks are used by the \nelectrical industry to manufacture dry cells, electrodes, and carbon brushes. Special blacks are \nused to give plastics antistatic or electrical conduction properties. Another application is the UV \nstabilisation of polyolefins. \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \n4.2 \nApplied processes and techniques \n \n4.2.1 \nIntroduction \n \nThe term ‘carbon black’ is used for a group of well-defined, industrially manufactured products, \nwhich are produced under carefully controlled conditions. The physico-chemical properties of \neach grade of carbon black are kept within narrow specifications. Carbon black is a form of \nhighly dispersed elemental carbon with extremely small particles. Depending on the raw \nmaterials and production processes, carbon black also contains chemically bound hydrogen, \noxygen, nitrogen, and sulphur. \n \nDue to its excellent pigmentation properties, especially its light stability and universal \ninsolubility, carbon black has been used as a black pigment since early times. It was produced \nfor this purpose by burning oils, fats, or resinous materials (see Section 4.2.2). The flame was \neither quenched on a cool surface ‘impingement black’, or cooled in special stacks ‘lamp black’ \nwhere the carbon black was deposited. Today, both methods are still used in the various \nproduction processes of carbon black (see Section 4.2.3). \n \nThe ‘channel black process’, a process for making impingement blacks using natural gas as a \nraw material, has been used in the United States since the end of the 19th century. This process \nhas now been abandoned because of economic and environmental considerations. A similar \nprocess for the production of impingement blacks, the ‘gas black process’, is still used today \n(see Section 4.2.3.2). \n \nThe increasing demand for carbon black led to new production processes. The most important \nprocess today is the ‘furnace black process’ (see Section 4.2.3.1). Developed in the United \nStates in the 1930s and substantially improved in the 1950s, it is a continuous process, which \nallows the production of a variety of carbon black grades under carefully controlled conditions. \nNearly all rubber grades and a significant part of pigment-grade carbon blacks are now \nmanufactured by the furnace black process. Nevertheless, other processes, such as ‘gas black’, \n‘lamp black’, ‘thermal black’, and ‘acetylene black’ processes, are still used for the production \nof specialities. These processes are further elaborated in Sections 4.2.3.2 to 4.2.3.5. \n \nThe following sections detail the sequence of carbon black production, beginning with the \ncommonly used raw materials (Section 4.2.2); the various production processes (Section 4.2.3); \nand the oxidative after-treatment process (Section 4.2.4), which is common to all production \nprocesses. \n \n4.2.2 \nRaw materials \n \nMixtures of gaseous or liquid hydrocarbons, which can be vaporised, represent the raw \nmaterials preferable for the industrial production of carbon black. Since aliphatic hydrocarbons \ngive lower yields than aromatic hydrocarbons, the latter are primarily used. Unsubstituted \npolynuclear compounds with 3 – 4 rings give the best yield [47, InfoMil, 2002]. \n \nThe materials rich in these compounds are certain fractions of coal tar oils and petrochemical \noils from petroleum refining or the production of ethylene from naphtha (aromatic concentrates \nand pyrolysis oils). These aromatic oils, which are mixtures of a variety of substances, are the \nmost important feedstock today. Oil on a petrochemical basis is predominant. The aromatic \nportion of a typical petrochemical oil consists of 10 – 15 % monocyclic, 50 – 60 % bicyclic, \n25 – 35 % tricyclic, and 5 – 10 % tetracyclic aromatics [47, InfoMil, 2002]. \n \nImportant characteristics determining the quality of a feedstock are the C/H ratio as determined \nby elemental analysis and the Bureau of Mines Correlation Index (BMCI), which is calculated \nfrom the density and the mid-boiling point or from the density and the viscosity. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nBoth the C/H ratio and BMCI values give some information on the aromaticity and, therefore, \nthe expected yield. Further characteristics are viscosity, pour point, temperature of \nsolidification, alkali metal content (due to its influence on the carbon black structure), and \nsulphur content. \n \nNatural gas, which was previously the predominant feedstock for the production of channel \nblacks, has lost its importance for economic reasons. However, natural gas is still the most \nimportant secondary feedstock in the furnace black process, although other gases and oils are \nused in some cases. The term ‘secondary feedstock’ is used for easier distinction between the \nprimary feedstock as the main carbon source for the carbon black. In the rest of this chapter, a \npractical distinction will be made between primary feedstock and secondary feedstock. The term \n‘fuel’ will be then reserved for non-reactor related combustion processes. In several patents, \nrecycled tail-gas, in combination with oxygen or oxygen-enriched air, has also been proposed as \na secondary feedstock, but has not gained any commercial importance. Moreover, acetylene, \ndue to its high price, is used only as a feedstock for the production of highly specialised \nconductivity blacks (e.g. used in dry cell batteries). \n \nSulphur content in the feedstock used in the production of carbon black is of key importance for \nthe assessment of the environmental impact of the European carbon black plants [47, InfoMil, \n2002]. The permitted annual average S-levels of the feedstock used in carbon black plants in \nEurope and the US are presented in Table 4.5. \n \nRegion \nPlant(s) \nS content \nCommodity \nSpeciality \nNorth America \n\nup to 4.5 % \nx \n \nNorth America \n\nup to 4.5 % \nx \n \nNorth America \n3, 5, 7 \n4.00 % \nx \n \nNorth America \n4, 6, 9 \n4.00 % \nx \nx \nNorth America(*)\n\n4.00 % \nx \n \nNorth America \n\n3.70 % \nx \n \nNorth America \n\n3.60 % \nx \n \nNorth America \n\n3.50 % \nx \n \nNorth America \n13, 14, 15, 16, 17 \n3.00 % \nx \n \nNorth America \n\n3.00 % \nx \nx \nNorth America \n\n2.50 % \nx \nx \nNorth America \n\n2.50 % \nx \n \nNorth America \n\n1.80 % \nx \nx \nEurope \na, b \n3.00 % \nx \n \nEurope \nc \n2.80 % \nx \n \nEurope \nd \n2.50 % \nx \nx \nEurope \ne \n2.50 % \nx \n \nEurope \nf \n2.20 % \nx \nx \nEurope \ng, j \n2.00 % \nx \n \nEurope \nh, i \n2.00 % \nx \nx \nEurope \nk \n1.80 % \nx \n \nEurope \nl, m \n1.70 % \nx \n \nEurope \nn \n1.50 % \nx \n \nEurope \no \n1.50 % \nx \nx \nEurope \np \n1.00 % \nx \n \nEurope \nq \n1.00 % \nx \nx \nEurope \nr \n0.80 % \nx \nx \nEurope \ns \n0.70 % \nx \n \nEurope \nt \n0.60 % \nx \n \n(*) 6 % at 75 % utilisation \nTable 4.5: \nPermitted S-levels of north American and European carbon black plants \n[47, InfoMil, 2002] \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \n4.2.3 \nProduction processes \n \nA summary of the most important production processes is given in Table 4.6. In general, the \nprocesses are divided into two groups: those employing incomplete or partial combustion and \nthose based on thermal cracking (pyrolysis) [47, InfoMil, 2002]. This nomenclature is \nsomewhat misleading insofar as the carbon black resulting from the partial combustion process \nis also formed by pyrolysis. The two types of processes differ in that, in the partial combustion \nprocesses, air is used to burn part of the feedstock, thus producing the energy required to carry \nout the pyrolysis, whereas in the thermal cracking process, heat is generated externally and \nintroduced into the process. \n \nChemical process Manufacturing process \nPercentage of \nglobal production \nFeedstock \nFurnace black process \n>95 % \nPetrochemical oils, coal \ntar oils and natural gas \nGas black process \nCoal tar oils \nChannel black process \nNatural gas \nPartial combustion \nLamp black process \nPetrochemical/coal tar oils \nThermal black process \nNatural gas, oil \nThermal cracking \nAcetylene black process \n<5 % \n \nAcetylene \nTable 4.6: \nManufacturing processes and feedstock used for the production of carbon black \n[47, InfoMil, 2002] \n \nThe furnace black process is currently the most important production process. It accounts for \nmore than 95 % of the total worldwide production [47, InfoMil, 2002]. The advantages of the \nfurnace black process are its great flexibility, which allows the manufacture of various grades of \ncarbon black, and its better economy compared to other processes. The following comparison \nmakes this apparent: for similar grades of carbon black, the production rate of one flame is \napproximately 0.002 kg/h for channel black, approximately 0.2 kg/h for gas black, and \napproximately 2000 kg/h for a modern furnace black reactor. Some furnace black reactors have \nproduction rates of up to 5000 kg/h. \n \nHowever, in spite of the more advantageous furnace black process, the production processes \nlisted in Table 4.6 (except for the channel black process that is no longer operated) are still in \nuse for the production of special carbon blacks which cannot be obtained via the furnace black \nprocess. \n \n4.2.3.1 \nFurnace black process \n \nIn the last few decades, the rapidly expanding automobile industry required increasing numbers \nof tyres with various characteristics. This led not only to the development of new rubber grades, \nbut also to the development of new carbon blacks required by the increasingly refined \napplication processes and to the development of a new and better manufacturing process, the \nfurnace black process. Unlike the old channel black process, this process allows the production \nof virtually all grades of carbon black required by the rubber industry. \n \nThe furnace black process was developed in the United States in the 1920s and since then, it has \nbeen greatly refined. In the late 1930s it was developed as a truly continuous process, carried \nout in closed reactors, so that all inputs can be carefully controlled. \n \nThe heart of a furnace black plant is the furnace in which the carbon black is formed. The \nprimary feedstock is injected, usually as an atomised spray, into a high temperature zone of high \nenergy density, which is achieved by burning a secondary feedstock (natural gas or oil) with air. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nThe oxygen, which is in excess with respect to the secondary feedstock, is not sufficient for \ncomplete combustion of the primary feedstock, the majority of which is, therefore, pyrolysed to \nform carbon black at 1200 – 1900 °C. \n \nThe reaction mixture is then quenched with water and further cooled in heat exchangers, and the \ncarbon black is collected from the tail-gas by a filter system. \n \nFigure 4.1 shows a schematic drawing of a furnace black production plant. \n \nFigure 4.1: Furnace black process \n[47, InfoMil, 2002] \n \nThe primary feedstock, preferably petrochemical or carbo-chemical heavy aromatic oils, some \nof which begin to crystallise near ambient temperature, is stored in open to air, vented and \nheated tanks equipped with circulation pumps to maintain a homogeneous mixture. The primary \nfeedstock is pumped to the reactor via heated and/or insulated pipes to a heat exchanger, where \nit is heated to 150 - 250 °C to obtain a viscosity appropriate for atomisation. Various types of \nspraying devices are used to introduce the primary feedstock into the reaction zone. \n \nAs the carbon black structure can be influenced by the presence of alkali metal ions in the \nreaction zone, alkali metal salts, preferably aqueous solutions of potassium salts (e.g. potassium \ncarbonate, hydroxide or chloride), are often added to the oil in the oil injector. Alternatively, the \nadditives may be sprayed separately into the combustion chamber. In special cases, other \nadditives, e.g. alkaline-earth metal compounds, which increase the specific surface area, are \nintroduced in a similar manner. \n \nThe energy to break C-H bonds is supplied by feedstock, which provides the reaction \ntemperature required for the specific grades. Natural gas, petrochemical oils and other gases, \ne.g. coke oven gas or vaporised liquid petroleum gas may be used as secondary feedstock. \nDepending on the type of secondary feedstock, special burners are also used to obtain fast and \ncomplete combustion. The required air is preheated in heat exchangers by the hot carbon black \ncontaining gases leaving the reactor. This saves energy and thus improves the carbon black \nyield. Preheated air temperatures of 500 – 700 ºC are common. \n \nThe state-of-the-art carbon black plants install several production lines (or units) from the single \nhigh performance reactor to the silo for the final product, with throughputs as high as \n20000 tonnes per year per line or higher. Present design optimises the quality, the yield and the \noperation of each plant. \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \nThe reactors of modern furnace black plants vary considerably in internal geometry, flow \ncharacteristics, and the manner in which fuel and feedstock are introduced. Nevertheless, they \nall have the same basic process steps in common: producing hot combustion gases in a \ncombustion chamber, injecting the feedstock and rapidly mixing it with the combustion gases, \nvaporising the oil, pyrolysing it in the reaction zone, and rapidly cooling the reaction mixture in \nthe quenching zone to temperatures of 500 – 800 °C. \n \nAll reactors have a gas-tight metal jacket. The reaction zone is coated with a ceramic inner liner, \ngenerally on an alumina base, which is stable to temperatures of approx. 1800 °C. Several \nquenching positions allow the effective reaction volume of the reactor to be adjusted. This \nallows variation of the mean residence time of the carbon black at the high reaction temperature. \nTypical residence times for reinforcing blacks are 10 – 100 ms. \n \nMost furnace black reactors are arranged horizontally. Some vertical reactors are used \nespecially for the manufacture of certain semi-reinforcing blacks. \n \nThe properties of carbon blacks depend on the ratios of primary feedstock, secondary feedstock \nand air, which therefore must be carefully controlled. The particle size of the carbon black \ngenerally decreases with increasing amounts of excess air relative to the amount needed for the \ncomplete combustion of the secondary feedstock. Since the excess air reacts with the primary \nfeedstock, a greater amount of air leads to higher oil combustion rates, resulting in rising \ntemperatures in the reaction zone. As a consequence, the nucleation velocity and the number of \nparticles formed increase, but the mass of each particle and the total yield decrease. \n \nThe yields, which depend on the carbon black type and the type of primary feedstock, range \nbetween 40 and 65 % for some types of carbon black [47, InfoMil, 2002]. High surface area \npigment blacks with markedly smaller particle size than rubber blacks give lower yields \n(10 - 30 %). Other parameters influencing carbon black quality are the manner in which the oil \nis injected, atomised, and mixed with the combustion gases, the type and amount of additives, \nthe preheating temperature of the air and the quench position. \n \nAs long as the carbon black is in contact with the surrounding gases at the high reaction \ntemperature, several reactions on the carbon surface occur (e.g. Boudouard reaction, water gas \nreaction), so that the chemical nature of the carbon black surface is modified with increasing \nresidence time. When quenched to temperatures below 900 °C, these reactions are stopped and a \ncertain state of surface activity is frozen. Varying the pelletising and drying conditions (see \nbelow) can also further modify carbon black surface properties. \n \nThe total mass put through a reactor can vary between 2 and 25 t/h. Although this is done at \nhigh streaming velocities (up to 800 m/s) and high temperatures (up to 1800 °C), modern high \nperformance refractory lining can have lifetimes of two years and more. The metal reactor \njackets last much longer. Because of the reducing atmosphere and the high temperatures in the \nreactor, the tail-gas, which consists of 30 – 50 vol-% water vapour, 30 – 50 vol-% nitrogen, and \n1 - 5 vol-% carbon dioxide, also contains a certain amount of combustible gases, such as carbon \nmonoxide and hydrogen. \n \nFurthermore, traces of sulphur compounds (H2S, CS2 and COS) and nitrogen compounds (HCN, \nNOX, NH3) are present in these gases. The amount of these compounds depends on the \ncomposition of the feedstock and the processing conditions. The combustible gases normally \ninclude 6 – 12 vol-% carbon monoxide, 6.5 – 14 vol-% hydrogen, small amounts of methane \nand other hydrocarbons. The lower heating value lies between 1.7 and 3.8 MJ/m3. The gas is \nnormally burned for environmental reasons, and a portion of its energy is used, e.g. for heating \ndryer drums and for the production of steam and/or electricity. At many plants, the remaining \nportion of the tail-gas is combusted using a flare. \n \nTable 4.17 and Table 4.18 give an overview of the main use of the tail-gas in the different \nEuropean and North American carbon black plants. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nThe mixture of gas and carbon black leaving the reactor is cooled to 250 – 350 °C in heat \nexchangers by counter-flowing combustion air and then conducted into the collecting system. \nFormerly, a combination of electro-flocculators and cyclones or cyclones and filters were used. \nCurrently, simpler units are preferred. Generally, the collecting system consists of only one high \nperformance bag filter with several chambers, which are periodically purged by counter-flowing \nfiltered gas or by pulse-jets. Occasionally, an agglomeration cyclone is installed between the \nheat exchanger and the filter. \n \nDepending on the capacity of the production unit, the filter may contain several hundred bags \nwith a total filter area of several thousand square metres. Usual filter loads are in the order of \n0.2 – 0.4 m3.m-2.min-1.\nSince the filtered gas contains approx. 30 - 50 vol-% water vapour, most filters operate at \ntemperatures above 200 °C to avoid condensation. The residual carbon black content in the \nfiltered tail-gas is less than 100 mg/m3 in western countries. The fluffy carbon black coming out \nof the filter is pneumatically conveyed into a first storage tank. Small amounts of solid \nimpurities (‘grit,’ e.g. iron, rust, or coke particles) are either removed by magnets and classifiers \nor milled to an appropriate consistency. \n \nFluffy carbon black has an extremely low bulk density of 20 – 60 g/l. To facilitate handling and \nfurther processing by the customer, it must be compacted. Densification by ‘outgassing’ – a \nprocess by which the carbon black is passed over porous, evacuated drums – is the weakest \nform of compacting and allows the carbon black to retain its powdery state. This form of \ncompacting is used for certain pigment blacks, which must retain easy dispersibility. Other \npigment blacks and rubber blacks are compacted by pelletisation. Two processes are used: dry \nand wet pelletisation. \n \nDry pelletisation is a simple and energy saving method, but it does not work with all types of \ncarbon black. It is mainly used for pigment black. Dry pelletisation is carried out in rotating \ndrums, where the powdery carbon black rolls to form small spheres. \n \nThe wet pelletisation process is used for the majority of rubber blacks. Carbon black, water, and \nsmall amounts of additives (e.g. molasses, ligninosulphonates) are mixed in special pelletisers. \nThey usually consist of a horizontal cylinder approx. 3 m long and 0.7 – 1 m in diameter, in the \naxis of which a pin shaft rotates at 300 – 750 rpm. The pelleting machine used in the wet \npelletisation process is presented in Figure 4.2. \n \nC a r b o n b la c k b e a d s\nW a te r\nF lu ff y \nc a r b o n \nb la c k\nFigure 4.2: Pelleting machine used in the wet pelletisation process \n[47, InfoMil, 2002] \n \nDuring the wet pelletisation process, the water containing the pelletising agents dissolved in it, \nis injected via spray nozzles. The density of the pelletised material is approx. 10 times that of \nthe original carbon black. The pellet crush strength and some application properties in rubber \ncan be influenced by the type and amount of the pelletising agent. The size of the pellets is \napprox. 1 – 2 mm. The carbon black leaving the pelletising machine contains approximately \n50 wt-% water. It is dried in dryer drums by a variety of means. \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \nThe most common method is indirect heating by combusting tail-gas. Drying temperatures, \ngenerally between 150 and 250 °C, allow further modification of the carbon black properties. \nThe dried carbon black is transported via conveyor belts and elevators to the storage tank or \npacking station. Bulk densities of wet-pelletised carbon blacks are between 250 and 550 g/l. \n \nA flow diagram illustrating the complete furnace black process is shown in Figure 4.3. \n \nReactor\n(involves\ncarbon black formation\nand quenching)\nPreheated air\nPrimary\nfeedstock\nSecondary\nfeedstock\nWater\nHeat exchanger\nAir\nCarbon black\nseparation and\ndensification\nDry pelletising\nWet pelletising\nDrying\nProduct storage, packaging and expedition\nFluffy black\nTail gas\nTail gas\ncombustion\nFlue gas\nFlue gas\nSteam\nElectricity\nHeat\n(optional)\nPreheated air\n(optional)\nSecondary \nfeedstock\nWater\nAir\nFigure 4.3: Example of possible configuration of the furnace black process \n[47, InfoMil, 2002] \n \n4.2.3.2 \nChannel black and gas black processes \n \nThe channel black process, which had been used in the United States since the late 1800s, was \nthe oldest process for producing small particle size carbon blacks on an industrial scale. \nOriginally, this process also produced the first reinforcing blacks. In 1961, world production of \nchannel black was about 120 kt. Due to low profitability and environmental difficulties, the last \nproduction plant in the United States was closed in 1976. Natural gas was used as the feedstock. \nThe carbon black yield was only 3 – 6 %. \n \nThe gas black process was developed in the 1930s, in Germany, where natural gas was not \navailable in sufficient amounts. It is similar to the channel black process, but uses coal tar oils \ninstead of natural gas. Yields and production rates are much higher with oil-based feedstock; \nthis process is still used to manufacture high quality pigment blacks with properties comparable \nto those of channel blacks. The gas black process has been used on an industrial scale since \n1935. In the gas black process, illustrated in Figure 4.4, the feedstock is partially vaporised. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nFigure 4.4: The gas black process \n[47, InfoMil, 2002] \n \nThe residual oil is continuously withdrawn. The oil vapour is transported to the production \napparatus by a combustible carrier gas (e.g. hydrogen, coke oven gas, or methane). Air may be \nadded to the oil-gas mixture for the manufacture of very small particle size carbon black. \nAlthough this process is not as flexible as the furnace black process, various grades of gas black \ncan be made by varying the relative amounts of carrier gas, oil and air. The type of burners used \nalso influences the carbon black properties. \n \nA gas black apparatus consists of a burner pipe approximately 5 m long, which carries \n30 - 50 diffusion burners. The flames burn in contact with a water-cooled drum, where about \nhalf of the carbon black formed is deposited. This black is continuously scraped off and \ntransported by a screw to a pneumatic conveying system. The gas black apparatus is surrounded \nby a steel housing open at the bottom. At the top, fans extract the off-gas into filters, which \ncollect the carbon black suspended in the gas. Valves in the exhaust pipes can regulate the \namount of air entering the apparatus. Several gas black apparatus are combined to form one \nproduction unit. One oil vaporiser feeds the whole unit. The production rate and the yield of an \napparatus depend on the grade of carbon black produced. For a typical reinforcing black, the \nproduction rate is 7 - 9 kg/h and the yield is 60 %. The yield for high quality pigment blacks is \nconsiderably lower (10 – 30 %). \n \nTo remove possible impurities, the gas black is classified and then densified, pelletised, or \nsubmitted to an oxidative treatment (see Section 4.2.4). Such an increased surface oxidation \nimproves the properties of the carbon black [47, InfoMil, 2002]. \n \n4.2.3.3 \nLamp black process \n \nThe lamp black process is the oldest industrial scale production process. Currently, only a few \nplants still produce rather coarse blacks (with a mean particle diameter of approx. 100 nm) with \nspecial properties. They are used as non-reinforcing or semi-reinforcing blacks in rubber goods \nand as tinting black with a low pigment separation tendency. \n \nThe lamp black process is only partially continuous. The feedstock – oil with a high aromatic \nhydrocarbon content – is burned in flat steel vessels up to 1.5 m in diameter. \n \nThe oil is continuously introduced into the vessel to keep a constant feedstock level. The off-gas \ncontaining carbon black is sucked into a conical exhaust pipe, which is coated with a ceramic \ninner liner and leads to the cooling and collecting system. The properties of carbon black can be \ninfluenced to some extent by variation of the distance between the vessel and the exhaust and \nthe amount of air sucked into the apparatus. One lamp black apparatus can produce 100 kg/h \ncarbon black. The production process must be interrupted at certain time intervals to remove \nresidues containing coke from the vessels. \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \n4.2.3.4 \nThermal black process \n \nSome special processes for producing carbon black are based on the thermal decomposition of \nlower gaseous hydrocarbons or atomised petroleum oils in the absence of air. The thermal black \nprocess, which was developed in the 1930s, is still used for the production of coarse carbon \nblacks (non-reinforcing carbon blacks) for special applications in the rubber industry. Contrary \nto the processes described above, energy generation and the pyrolysis reaction are not carried \nout simultaneously. \n \nA thermal black plant consists of two furnaces, which are used in alternate heating and \nproduction periods of approx. 5 min duration – see Figure 4.5 below. \n \nFigure 4.5: Thermal black process \n[47, InfoMil, 2002] \n \nEach of the cylindrical furnaces (4 m in diameter and 6 m high) contains a network of \nheat-resistant bricks. They are heated with natural gas or oil and air. At a temperature of approx. \n1400 ºC, the air is switched off and only feedstock is introduced for pyrolysis. Since this \nreaction is endothermic, the temperature falls. At about 900 °C, a new heating period is \nnecessary. \n \nThe output from the furnace, carbon black and nearly pure hydrogen, are cooled by injecting \nwater into an ascending channel. The carbon black is separated in the collecting system. \nDiluting the natural gas with recycled hydrogen can produce carbon blacks of lower particle \nsize. Fine thermal blacks (FT blacks) with mean primary particle sizes of 120 – 200 nm were \nmanufactured in this way in the past, but their production has now been discontinued. Medium \nthermal blacks (MT blacks) with mean particle sizes of 300 – 500 nm are still produced and are \nobtained by using undiluted feedstock. The yield of MT blacks is approximately 40 % with \nrespect to the total amount of feedstock used. \n \nThermal blacks are used in mechanical rubber goods often based on synthetic polymers. e.g. \nfluoro elastomers, which are designed for specialised application. At present, thermal blacks \ndonate specific physical properties to the end-product, e.g. resistance to compression or \npermanent deformation, at levels which cannot be attained using standard furnace grade. \n \n4.2.3.5 \nAcetylene black process \n \nAcetylene and mixtures of acetylene with light hydrocarbons are the raw materials for a process \nthat has been used since the early 1900s. Unlike other hydrocarbons, the decomposition of \nacetylene is highly exothermic. \n \nThe discontinuous explosion process, which was mainly used for the production of colour \nblacks, is the oldest technical process. Continuous processes were later developed with \nproduction rates of up to 500 kg/h. Acetylene or gases containing acetylene are fed into a \npreheated, cylindrical reactor with a ceramic inner liner. Once ignited, the decomposition heat \nthat is evolved maintains the reaction. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nThe carbon black is collected in settling chambers and cyclones. Approximately 95 – 99 % of \nthe theoretical yield is obtained. \n \nThe primary particles of acetylene black have different shapes than those of other carbon blacks. \nBecause of their relatively high price, the application of acetylene blacks is limited to special \nuses, e.g. in dry cells. Total worldwide production is approx. 40 kt per year. \n \n4.2.3.6 \nOther manufacturing processes \n \nIn a plasma, hydrocarbon vapours may be almost quantitatively decomposed into carbon and \nhydrogen. Many producers of carbon black have carried out research in this field. According to \nnumerous patent specifications, this method can be used to make small particle carbon blacks \nwith new properties. The electric arc process was the only large scale process using plasma \nreactions in which large quantities of carbon black were produced as a by-product of the \nproduction of acetylene. The particles of the arc carbon black resemble those of acetylene black. \nThe mean primary particle size is approx. 35 nm. Today, this kind of carbon black is no longer \nused as a pigment. For information on the plasma process, refer to Section 9.4. \n \nSince the price of feedstock, and thus, the profitability of the carbon black production processes, \nis highly dependent on the petrochemical industry, several attempts have been made to find new \nraw materials. Processes for obtaining carbon black directly from coal or for isolating carbon \nblack from used tyres, for example, have been studied. None of them, however, has been of any \ncommercial importance up until now. On the other hand, clay, milled coal, and coke have found \nlimited use as substitutes for very coarse carbon blacks, primarily thermal blacks and some \nsemi-reinforced blacks. The increasing use of precipitated silica in tyres and mechanical rubber \ngoods, mostly in combination with organosilane coupling agents, which originally was \nindicative of an increasing search for new non-oil-based fillers, has led to new rubber properties. \n \n4.2.4 \nOxidative treatment of carbon black \n \nOxygen containing functional groups on the surface of carbon blacks strongly influence their \napplication properties. High contents of volatile components, i.e. high concentrations of surface \noxides, decrease the vulcanisation rate and improve the flow characteristics of inks. The gloss of \nlacquers and coatings is increased, the colour tone is shifted from brownish to bluish, and \njetness (degree of blackness) often increases. Due to the production conditions, only gas blacks \n(and channel blacks) are covered to a certain extent with acidic surface oxides. Furnace blacks \ncontain only small amounts of oxygen in the form of basic surface oxides. To amend their \ncolour properties, some pigment blacks are post-treated by oxidation on a commercial scale. \nDepending on the oxidising agent and the reaction conditions selected, different types of surface \noxides are formed in varying quantities. The simplest method of oxidising the carbon black \nsurface is by post-treating it with air at 350 – 700 °C (see Figure 4.6). \n \nHowever, the degree of oxidation is limited. Higher contents of surface oxides and better \nprocess control are achieved with nitric acid, mixtures of NO2 and air, or ozone. Also aqueous \nsolutions such as sodium hypochlorite solutions may be used as oxidising agents. As a rule, all \nstrongly oxidising agents may be used, either as a gas or in solution. Most surface oxidation \nprocesses of carbon black are carried out at elevated temperatures. Oxidised carbon blacks may \ncontain up to 15 wt-% oxygen. They are strongly hydrophilic, and some of them form colloidal \nsolutions spontaneously in water. In polar printing ink systems, and in lacquers and coatings, a \nbetter wettability and dispersibility is achieved through surface oxidation, thus reducing binder \nconsumption. \n \nSurface oxidation of carbon black with nitric oxide and air can be carried out industrially in a \nfluidised bed reactor. A suitable post-treatment unit consists of a preheating vessel, in which the \ncarbon black is fluidised and heated, a reaction vessel to carry out the surface oxidation, and a \ndesorption vessel, in which adsorbed nitric oxide is removed. \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \nFigure 4.6: Equipment for the oxidative treatment of carbon black in a fluidised bed \n[47, InfoMil, 2002] \n \nTypical reaction temperatures lie between 200 and 300 °C. Depending on the degree of \noxidation, the residence time can amount to several hours. The nitric oxide acts primarily as a \ncatalyst, the oxygen in the air being the genuine oxidising agent. Oxidation of powdery black \nwith ozone is also carried out on a commercial scale. Another common method of surface \noxidation was carried out during pelletisation. Instead of water, nitric acid was used as the \npelletising agent. The surface was oxidised while the wet beads were dried at an elevated \ntemperature. \n \n4.2.5 \nCarbon black: physical and chemical properties \n \n4.2.5.1 \nPhysical properties \n \nMorphology \nThe particle size according to DIN 53206 distinguishes three levels: (1) primary particles \n(recognisable as individual particles with physical analysis methods), (2) aggregates \n(assemblages of primary particles, grown or fused together in the form of chains or clusters; \naggregates cannot be broken into primary particles by any dispersion process) and (3) \nagglomerates (loose assemblages of aggregates, held together by van der Waal forces). \n \n4.2.5.2 \nChemical properties \n \nChemical composition \nDepending on the manufacturing process, raw material, and possible chemical post-treatment, \nthe global chemical composition according to elemental analysis is within the limits given in the \nbox below [47, InfoMil, 2002]: \n \nCarbon \n80.0 – 99.5 wt- % \nHydrogen \n0.3 – 1.3 wt- % \nOxygen \n0.5 – 15.0 wt- % \nNitrogen \n0.1 – 0.7 wt- % \nSulphur \n0.1 – 2 wt- % \nThe ash content of most furnace blacks is <1 wt-%. The ash components can result from the raw \nmaterial, the salts that are injected to control the structure, and salts in the process water. The \nash content of gas blacks is less than 0.02 %. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nOxidation behaviour \nIndustrial carbon blacks do not spontaneously ignite when stored in air at 140 °C. When ignited \nin air, carbon black glows slowly. In contrast to coal, dust explosions are not observed under \nnormal test conditions. However, carbon black in combination with high energy (>1 kJ) and an \nappropriate distribution of a carbon black dust/air mixture (lower explosion limit is 50 g/m3) can \nbe made to explode. \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \n4.3 \nPresent consumption and emission levels – the furnace \nprocess \n \n4.3.1 \nIntroduction \n \nFor environmental aspects of the carbon black production, distinction can be made between the \ndifferent carbon black processes, such as the furnace black, thermal black, channel black and the \nlamp black processes. However, as more than 95 % of the worldwide plants operate the furnace \nblack process, this section only deals with the environmental aspects of the furnace black \nprocess. Section 4.3.2 describes the emissions of the furnace black process to air. Sections 4.3.3 \nand 4.3.4 respectively give a description of the discharges to water and production of wastes \nfrom the furnace black process. Section 4.3.5 deals with energy consumption. \n \n4.3.2 \nEmissions to air \n \n4.3.2.1 \nPossible emissions to air \n \nIn the furnace black process, distinction can be made between the venting of non-combusted \ntail-gas, the emissions from tail-gas combustion devices (flares, boilers, incinerators), emissions \nfrom the tail-gas fired product dryers and the filter system vents. The different potential \npollutants and their origin are addressed in Table 4.7. \n \nEmission \nOrigin \nCarbon monoxide (CO) \n• product of incomplete combustion in the reactor \n• product of incomplete combustion in dryers, boilers, flares, etc. \nCarbon dioxide (CO2)\n• product of complete combustion in the reactor \n• product of complete combustion in dryers, boilers, flares, etc. \nOxides of sulphur (SOX)\n• oxidation of feedstock sulphur compounds in the reactor \n• oxidation of sulphur compounds present in the tail-gas \nReduced sulphur \ncompounds (hydrogen \nsulphide (H2S), carbon \ndisulphide (CS2), carbonyl \nsulphide (COS)) \n•\ndecomposition and partial oxidation of feedstock sulphur \ncompounds in the reactor \nOxides of nitrogen (NOX)\n• oxidation of feedstock nitrogen compounds in the reactor \n• thermal NOX from the reactor \n• fuel NOX from dryers, boilers, flares, etc. \n• thermal NOX from dryers, boilers, flares, etc. \n• oxidative post-treatment of carbon black with NO2 or HNO3\nOther nitrogen compounds \n(hydrogen cyanide (HCN), \nammonia (NH3)\n• decomposition of feedstock nitrogen compounds in the reactor \nVolatile organic \ncompounds (VOC) \n(e.g. methane, acetylene, \nethylene) \n• incomplete decomposition of feedstock in the reactor \nPolycyclic aromatic \nhydrocarbons (PAH) \n• incomplete decomposition of feedstock \nParticulate matter (e.g. \ncarbon black dust) \n• slip through filter system behind reactor \n• slip through dedusting filter systems, e.g. behind dryer \n• slip through thermal combustor (e.g. boiler, flare) \n• fugitive emissions due to storage, transportation and packaging \nHeavy metals (HM) \n• present as trace impurities in some feedstock. \nTable 4.7: \nPotential pollutants from the furnace black process and their origin \n[47, InfoMil, 2002] \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\n4.3.2.2 \nTail-gas venting \n \nAn important potential source of emission to air is the ‘tail-gas’. Tail-gas comes from the \nreactor after product separation and is a low calorific gas with a high moisture content due to the \nquench water vapour. It contains hydrogen (H2), carbon oxides (CO and CO2), reduced sulphur \ncompounds (H2S, CS2 and COS), sulphur dioxide (SO2), nitrogen compounds (N2, NOX, HCN \nand NH3) and volatile organic compounds, such as ethane and acetylene. \n \nThe tail-gas composition may vary considerably according to the grade of carbon black being \nproduced and the feedstock used. An overview of tail-gas composition is given in Table 4.8 \nbelow. Organic species tend to be lower and carbon monoxide emissions tend to be higher for \nsmall particle production, corresponding with higher temperatures and the lower yields \nobtained. As mentioned in Section 4.2.3.1, carbon black yields can vary between 10 and 65 %, \ndepending on the grade produced and the raw materials used. The presence of sulphur \ncompounds in the tail-gas (sulphur oxides, hydrogen sulphide and volatile organic sulphur \ncompounds) depend on the feedstock sulphur content. \n \nCurrently, the standard requirement for tail-gas treatment in many countries is flaring, in order \nto destroy the toxic and odorous components. Also, methods for recovering the energy content \nof the tail-gases are employed where applicable – refer to Table 4.16. For instance, tail-gas \ncombustion is common practice in Germany [85, EIPPCB, 2004-2005]. The combustion of tail-\ngas generates flue-gas with different environmental characteristics. The potential emissions \nfrom tail-gas combustion are listed in Section 4.3.2.3. \n \nVenting of uncombusted tail-gas may be allowed during emergencies, start-up and shut-down \nperiods and during periods of grade change. Some plants are allowed to emit the tail-gases as a \ncontinuous process vent. Typical ranges of CB tail-gas composition are given in Table 4.8. \nThese values do not reflect, however, the full range of tail-gas compositions encountered in all \nthe carbon black facilities. Significant variations occur due to different feedstocks used and \ncarbon black grades produced. \n \nCompound \nMinimum (vol-%, wet) \nMaximum (vol-%, wet) \nMoisture (H2O) \n29.6 \n\nNitrogen (N2)\n32.7 \n46.2 \nHydrogen (H2)\n6.6 \n\nCarbon monoxide (CO) \n6.1 \n11.7 \nCarbon dioxide (CO2)\n1.5 \n3.9 \nOxygen (O2)\n\n1.85 \nMethane (CH4)\n0.07 \n0.78 \nAcetylene (C2H2)\n0.03 \n0.7 \nMinimum (ppmv, wet) \nMaximum (ppmv, wet) \nSulphur oxides (as SO2)\n\n\nHydrogen sulphide (H2S) \n\n\nCarbonyl sulphide (COS) \n\n\nCarbon disulphide (CS2)\n\n\nMercaptans (R-SH) \nTraces \n\nNitrogen oxides (as NO2)\n\n\nAmmonia (NH3)\n\n\nHydrogen cyanide (HCN) \n\n\nEthane/ethene (C2H6/C2H4)\nPropane/other C3s\nButane/other C4s\nPentane/other C5s\nHexane/other C6s\n\n\nTable 4.8: \nTypical ranges of carbon black tail-gas composition \n[47, InfoMil, 2002] \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \n4.3.2.3 \nEmissions from dedicated tail-gas combustion devices \n \nGaseous toxic and odorous emissions from the tail-gas, such as H2S, volatile organic sulphur \ncompounds (CS2, COS), and CO, are controlled with thermal combustion, such as flares, boilers \nor incinerators. Thermal combustors can achieve essentially complete oxidation of organic \ncompounds and can oxidise sulphur compounds in the process flue-gas. Combustion \nefficiencies of 99.6 per cent for hydrogen sulphide and 99.8 per cent for carbon monoxide have \nbeen measured for a flare of a carbon black plant [47, InfoMil, 2002]. Particulate emissions may \nalso be reduced by the combustion of some of the carbon black particles. However, emissions of \nsulphur dioxide are increased due to the oxidation of the hydrogen sulphide and the volatile \norganic sulphur compounds. Additionally, it is important to realise that the combustion will also \nincrease the emissions of nitrogen oxides. In western Europe, the recovery of energy from the \ntail-gas in the form of heat, steam and/or electricity is common. The combustors usually treat \nsome 70 % of the generated tail-gas. The remaining 30 % is normally used as a fuel in the \ndryers of the wet pelletising unit. \n \n4.3.2.4 \nEmissions from the dryers of the wet pelletising unit \n \nThe wet pelletised carbon black is transported to a dryer (usually a rotary drum), in which the \nwet pellets are dried directly or indirectly, depending on the chosen system. The indirect system \nis most common. Tail-gas is generally used as a heat source, as it is beneficial to reduce the \nfossil fuel consumption. The flue-gases from an indirectly heated dryer can be combined with \nthe evaporated water from inside the dryer into one common stack or can be sent to the \natmosphere via separate stacks. Besides carbon black coming from the dryer filter system, other \ncontaminants can be present in the stacks. These contaminants include sulphur oxides, nitrogen \noxides, and the unburned portion of each of the species present in the main process vent gas \n(tail-gas). When carbon black is dried directly, the above-mentioned emissions are contained in \nthe same gas stream. \n \n4.3.2.5 \nFilter system vents \n \nCarbon black is separated from the tail-gas in the product separation filter, consisting of a \nspecial type of bag filter. Carbon black that is not captured in this filter is entrained in the tail-\ngas. Normally, levels of carbon black in the tail-gas after the filter are <100 mg/m3. As the slip \nof carbon black in this filter represents a loss of product, there is a drive for the operator to keep \nthe level as low as possible. The collected (fluffy) carbon black is pneumatically transported by \nair to another bag filter system, where the carbon black is separated from the transport air and \nsubsequently fed to the pelletiser. The emissions from this filter are released into the \natmosphere. Emission levels from this filter are generally <50 mg/Nm3.\n4.3.2.6 \nFugitive emissions \n \nThe petro and carbo-chemical feedstocks used in the carbon black industry have a low vapour \npressure and the feedstock storage tanks are only a minor source of fugitive organic emissions. \nFugitive emissions of carbon black (particulate matter) originate from cleaning, spills and leaks \nin the storage, transportation and packaging. When the operator adheres to good housekeeping \npractice, fugitive emissions can be insignificant. \n \n4.3.2.7 \nSummary of emissions to air \n \nDue to the large variety of plant configurations, feedstock compositions and product types, it is \ndifficult to present an overview of emissions from carbon black plants that fits all plants. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nSome plants operate with separate stacks for the tail-gas combustion units and for the product \ndryers, whereas others combine the flue-gases from these sources. An attempt to present the \nemissions per potential source (e.g. tail-gas combustion, dryers, filter system) was abandoned \nfor this reason. \n \nHowever, the German VDI has presented an overview in its VDI 2580 document from 1992 \n[47, InfoMil, 2002], which is considered to give a good indicative overview of the emissions \nthat can be expected from furnace black plants – see Table 4.9 below. This table is based on the \nassumption that all of the generated tail-gas is combusted [47, InfoMil, 2002]. \n \nEmission component \nSpecific emission \n(kg/tonne carbon black) \nEmission concentration* \n(mg/Nm3 at 10 % O2)\nParticulate matter \n0.2 – 0.4 \n10 – 30 \nSulphur dioxide (as SO2)\n6.5 – 22.0** \n400 – 1400 \nNitrogen oxides (as NO2)\n6.0 – 15.0 \n400 – 900 \nCarbon monoxide \n2.0 – 3.0 \n120 – 200 \nVolatile organic compounds \n(as total C) \nup to 0.7 \nup to 50 \n*Emission concentrations at 273.15 K, 101.3 kPa under dry conditions, standardised to 10 % O2. This oxygen \npercentage would be representative for a situation where all off-gases are emitted through a central stack. \n**Range corresponds to a sulphur content in the feedstock of 0.3 – 1.0 wt-%. Actual permitted sulphur \nfeedstock levels are higher than 1 % S for most European plants and significantly higher for all north \nAmerican plants (see Section 4.4.2 below). \nNote: Benzene could also be included as an emission component [85, EIPPCB, 2004-2005]. For benzene, TA \nLuft specifies emission concentration of <5 mg/Nm3.\nTable 4.9: \nTypical emission values of furnace black plants \n[47, InfoMil, 2002] \n \n4.3.3 \nEmissions to water \n \nWater is used in relation to the production process or used for non-process related utilities. The \nfollowing two sections show the process related and the non-process related discharges to water. \n \n4.3.3.1 \nProcess related water streams \n \nIn the production process, the following water streams are distinguished: \n \n•\nquench water (reactor tail-gas) \n•\nwash-water for process installations (and floors) \n•\nscrubber water during start-up/warming up of the reactor \n•\nwater used for pelletisation \n•\ncooling water for the reactor lining \n•\nboiler feed-water (if present) \n•\ncooling water for the power plant or thermal combustor. \n \nNormally, drinking water is used for the above-mentioned process applications [47, InfoMil, \n2002]. It should be noted that apart from cooling water, only the scrubbing water and the \nwash-water potentially lead to a water discharge. The quench water and the water used for wet \npelletisation are totally evaporated in the process. \n \n4.3.3.2 \nNon-process related water streams \n \nThe following non-process related water streams are distinguished: \n \n•\nwater used in laboratories \n•\nwater used for sanitary purposes \n•\nsurface water run-off and rainwater. \n \nThese are not specific to the carbon black industry and are not dealt with in this document. \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \n4.3.3.3 \nPotential discharges \n \nSome water streams can be re-used as process water for quenching the reactors gas/carbon black \nmixtures if it not affects product quality. Prior to being re-used for quenching, the effluent water \nstreams are filtered. The filter residue (carbon black) could be sold as a colorant. It has been \nproven that – cooling water excluded – a zero discharge to water is possible for some types of \ncarbon black plants. However, the production of some rubber black and nearly all speciality \nblack grades require clean quench water. Pollutants, such as minerals or salts substantially and \nadversely, influence the product’s specific properties, and therefore, hinder the re-use of waste \nwater [47, InfoMil, 2002]. Potential pollutants in the process water are suspended solids (mainly \ncarbon black), chemical oxygen demand (COD), and oil. The chemical oxygen demand may be \npartially introduced through the water intake and is generally below 100 mg/l. Suspended solids \n(mainly carbon black) are normally filtered before discharge (or re-use) to levels <20 mg/l. Oil \nand associated compounds are only expected in significant quantities when oil spillage or \nleakage occurs. In some plants, part or all of the generated process streams are (after filtration) \nused in the process. The main pollutants in the cooling water are heat (up to 30 GJ/tonne carbon \nblack) and cooling system conditioners. It can be concluded that the emissions to water are of \nminor importance for the carbon black industry. \n \n4.3.4 \nSolid Wastes \n \nAccording to European legislation, waste can be divided into hazardous and non-hazardous \nwaste and these are described in the following two sections. \n \n4.3.4.1 \nHazardous wastes \n \nThe following hazardous wastes can be distinguished [47, InfoMil, 2002]: \n \n•\nspent or used oil \n•\noil sludge (e.g. due to the cleaning of storage tanks or leakage) \n•\nhazardous wastes generated in the workshops, laboratories and offices. \n \nCarbon black processes generate very little direct hazardous waste. This is mainly due to the re-\nuse of spent oil and – if possible – oil sludge as feedstock [47, InfoMil, 2002]. Therefore, it can \nbe concluded that in carbon black plants nearly all hazardous wastes are generated only in the \nworkshops, laboratories or offices that support the production process. The amounts are \nrelatively small in relation to the amounts of carbon black produced. \n \n4.3.4.2 \nNon-hazardous wastes \n \nThe following non-hazardous wastes can be distinguished [47, InfoMil, 2002]: \n \n•\nsubstandard carbon black \n•\n‘carbon black cake’ \n•\nrefractory waste \n•\nused bag filters (carbon black filter systems) \n•\nplastic (packaging material) \n•\npaper and cardboard (packaging material) \n•\nwood waste (pallets) \n•\nmetals (ferrous/non-ferrous) \n•\ndemolition waste (not regularly emitted debris) \n•\nmunicipal waste (canteen). \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nCarbon black processes generate non-hazardous waste resulting from the production of \nsubstandard carbon black. This material may be reprocessed, sold as a colorant for construction \nmaterials, sold to power plants or disposed of through combustion or landfill [47, InfoMil, \n2002]. The amounts of non-hazardous wastes are relatively small in relation to the amounts of \ncarbon black produced. Compared to carbon black production, the amount of refractory waste is \nabout 0.02 to 0.1 % [47, InfoMil, 2002]. Nowadays, this refractory waste is pure alumina, which \ncan be considered as non-hazardous waste. This refractory material is landfilled. From the \nabove, it can be concluded that hazardous and non-hazardous wastes are of minor importance to \nthe carbon black industry. \n \n4.3.5 \nEnergy consumption \n \nIt is difficult to make an accurate energy balance for the furnace black process in general, due to \nthe following reasons: \n \n•\nit is unknown exactly which part of the feedstock is converted into product carbon black \n•\nenergy recovery for internal and external use takes place in different forms (e.g. electricity \nand steam). Sometimes, the tail-gas is even sold as such. Nearly all carbon black plants re-\nuse a substantial part (15 to 30 %) of the tail-gas in their dryers. However, for combustion \nof the rest of the tail-gas, numerous configurations of controlled thermal combustors, \nboilers, combined heat and power (CHP) installations [86, The Council of the EU, 2004] \nand/or flares are used [47, InfoMil, 2002] \n•\nfeedstock and operating conditions are changed frequently, in order to produce different \ncarbon black grades. Therefore, the energy content of the feedstock and the flow and \ncalorific value of the tail-gas varies. In addition, energy losses occur during start-ups and \nshut-downs. \n \nTable 4.10 shows the typical total electrical energy consumption for rubber black plants \n(assumed yield 50 % for rubber black). \n \nNameplate capacity \ntonnes carbon black/year \n<50000 \n50000 - 75000 \n>75000 \nkWh/tonne carbon black \n\n\n\nElectricity \nGJ/tonne carbon black \n\n1.73 \n1.55 \nTable 4.10: Typical total electrical energy consumption for rubber black plants \n[47, InfoMil, 2002] \n \nA rough energy balance for a rubber black furnace black plant is shown below in Table 4.11. \n \nIN \nOUT \nFlow \nGJ/tonne CB \nFlow \nGJ/tonne CB \nPrimary feedstock (*) \n57.35 – 66.6 \nProduct (#) \n\nSecondary feedstock (**) \n11.1 – 14.8 \nTail-gas (##) \n17 – 38 \nElectricity \n1.55 – 2.0 \nOther \n12 – 27 \n(*) \nBased on a calorific value of 37 MJ/kg and a feedstock consumption of 1.55 – 1.80 tonne/tonne CB. \n(**) Based on a calorific value of 37 MJ/Nm3 natural gas and a consumption of 300 – 400 Nm3/tonne CB. \n(#) \nBased on a calorific value of 33 MJ/kg CB. \n(##) Based on a calorific value of 1.7 – 3.8 MJ/Nm3 tail-gas and a tail-gas production of approximately \n10000 Nm3/tonne CB. \nTable 4.11: Rough energy balance for a rubber black furnace plant \n[47, InfoMil, 2002] \n \nAs can be seen in Table 4.11 above, the main incoming energy carriers in the furnace are: (1) \nthe primary feedstock, (2) the secondary feedstock and (3) the electricity. The main outgoing \nenergy flows can be categorised into: (4) product, (5) tail-gas and (6) other (e.g. heat loss \nthrough flue-gases, cooling water, radiation, etc.). \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \nMost plants use part of the generated tail-gas for heating the dryers of the wet pelletising \nprocess. The amount of this tail-gas varies between 15 and 35 % of tail-gas production, \ndepending on the fuel requirements of the dryer. Many plants in Western Europe exploit the \nremaining tail-gas for the generation of steam and (in some locations) electricity. The potential \nrecovery from the remaining tail-gas for a combined heat and power plant (CHP) at 80 % \noverall efficiency is between 9 and 26 GJ/tonne CB. Part of the produced steam (and electricity) \ncan be used at several places in the process, but in general, plants that recover the total heat \ncontent of the tail-gas are net producers of energy and would benefit from an outside consumer \n[47, InfoMil, 2002]. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\n4.4 \nTechniques to consider in the determination of BAT \n \nThis section sets out techniques considered generally to have potential for achieving a high level \nof environmental protection in the industries within the scope of the document. Management \nsystems, process-integrated techniques and end-of-pipe measures are included, but a certain \namount of overlap exists between these three when seeking the optimum results. \n \nPrevention, control, minimisation and recycling procedures are considered as well as the re-use \nof materials and energy. \n \nTechniques may be presented singly or as combinations to achieve the objectives of IPPC. \nAnnex IV to the Directive lists a number of general considerations to be taken into account \nwhen determining BAT and techniques within this section will address one or more of these \nconsiderations. As far as possible a standard structure is used to outline each technique, to \nenable comparison of techniques and an objective assessment against the definition of BAT \ngiven in the Directive. \n \nThe content of this section is not an exhaustive list of techniques and others may exist or be \ndeveloped which may be equally valid within the framework of BAT. \n \nGenerally a standard structure is used to outline each technique, as shown in Table 4.12: \n \nType of information considered \nType of information included \nDescription \nTechnical description of the technique \nAchieved environmental benefits Main environmental impact(s) to be addressed by the technique \n(process or abatement), including emission values achieved and \nefficiency performance. Environmental benefits of the technique \nin comparison with others \nCross-media effects \nAny side-effects and disadvantages caused by implementation of \nthe technique. Details on the environmental problems of the \ntechnique in comparison with others \nOperational data \nPerformance data on emissions/wastes and consumption (raw \nmaterials, water and energy). Any other useful information on \nhow to operate, maintain and control the technique, including \nsafety aspects, operability constraints of the technique, output \nquality, etc. \nApplicability \nConsideration of the factors involved in applying and retrofitting \nthe technique (e.g. space availability, process specific) \nEconomics \nInformation on costs (investment and operation) and any possible \nsavings (e.g. reduced raw material consumption, waste charges) \nalso as related to the capacity of the technique \nDriving force for implementation Reasons for implementation of the technique (e.g. other \nlegislation, improvement in production quality) \nExample plants \nReference to a plant where the technique is reported to be used \nReference literature \nLiterature for more detailed information on the technique \nTable 4.12: Information breakdown for each technique described in this section \n \nReference is to be made here also to Section 8.9, providing key information on the \nEnvironmental Management System (EMS) which is a tool for IPPC installations that operators \ncan use to address the design, construction, maintenance, operation and decommissioning issues \nin a systematic demonstrable way. \n \nTechniques broadly applicable in the chemical industry, described in the BREF on Common \nWaste Water and Waste gas Treatment/Management Systems in the Chemical Sector, are not \nincluded in this section (refer to the BREF on CWW). \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \n4.4.1 \nPrimary NOX reduction \n \nDescription\nNOX emissions from the carbon black industry are mainly related to combustion of the tail-gas \nin dedicated combustors. This section focuses on the reduction of NOX emissions during the \ncombustion process and reduction of the input of fuel related nitrogen. This is also called \n‘primary NOX reduction’. \n \nThere are a number of options, which may potentially be used to reduce NOX formation at \ncombustion, depending upon the combustion device: \n \n•\ndecreasing the combustion temperature in all reaction areas to below 1300 °C \n•\ndecreasing the residence time in all high temperature zones \n•\nlowering the availability of oxygen in reaction zones \n•\nchoosing a fuel with a lower nitrogen content. \n \nTaking into account the above-mentioned options, the following eight potential operational \nmeasures are at the disposal of the operators of carbon black plants: \n \n1. Low Excess of Air (LEA) \n2. Staged Air Combustion (SAC) \n3. Low NOX Burners (LNB) \n4. Reduced Air Preheat (RAP) \n5. Low Nitrogen Fuels (LNF) \n6. Staged Fuel Combustion (SFC) \n7. Flue-Gas Recirculation (FGR) \n8. Water/Steam Injection (WSI). \n \nIt should be noted that all of the above-mentioned measures are considered only for the use in \nenclosed thermal combustors. These options are not used in the operation of flares as thermal \ncombustors, which are configured and operated for low NOX formation and emissions. \n \nThe use of primary deNOX in the carbon black reactor is not possible due to interference with \nthe production process and are not useful due to the relatively low amount of NOX that is \nformed in the reactor. The majority of the NOX is formed in the thermal combustion of the tail-\ngas. \n \nOf the eight aforementioned primary NOX reduction measures, the latter three measures are also \nconsidered impossible for thermal combustors in the carbon black industry, due to the expected \nreduced flame stability. For this reason SFC, FGR and WSI will not be further discussed. \n \nLow Excess of Air (LEA) is the simplest form of reducing oxygen availability in the flame. \nChanging the air/fuel ratio is an easy operational modification and will reduce thermal NOX\nformation as well as fuel NOX formation [47, InfoMil, 2002]. However, impacts that have to be \nconsidered are higher carbon monoxide and hydrocarbons emissions, altering flame length and \nflame stability. Flame stability issues are further compounded by the relatively low calorific \nvalue of the tail-gas. \n \nIn Staged Air Combustion (SAC), the principle is primarily to reduce the level of available \noxygen in zones, where it is critical for NOX formation; the amount of fuel burned at peak \ntemperature is also reduced. Generally 10 – 20 % of the total combustion air is used for staging, \nbut staging levels of 20 - 40 % are under investigation. \n \nTheoretically, the air can be staged either in the (dryer or boiler) furnace or in the burner itself. \nHowever, due to the low calorific value of the tail-gas and the high moisture content, air staging \nin the (dryer or boiler) furnace is not executable. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nAir staging in a furnace is often called a two-stage combustion (TSC) process, in which air to \nthe combustion zone is reduced and additional air is introduced after the combustion zone to \ncomplete combustion. \n \nThe first Low NOX Burners were constructed in the 1970s operating as so-called ‘dual register \nburners’. Most boiler and burner manufacturers for retrofit and new installations developed \nLNB. Design details differ from manufacturer to manufacturer. Generally they are designed to \nachieve delayed combustion by the method of air and fuel introduction. The level of available \noxygen is decreased in zones that are critical for NOX formation and the amount of fuel burned \nat the peak temperature is also decreased. LNB produce relatively long diffusion flames by \nencouraging two-stage combustion or low temperature gas recirculation. \n \nReduced Air Preheat (RAP) is another viable technique especially for reducing thermal NOX\nformation. Herewith, the preheating of combustion air is decreased causing a lower temperature \nin the primary combustion zone. As there is a thermal efficiency penalty in boilers of 1 % for \neach 20 – 25 °C reduction in air preheat, this method is commonly used to (temporarily) lower \nboiler efficiency in situations of excess energy production. This technique should be appropriate \nfor boilers in the carbon black industry, because in general they also cope with an excess of \nenergy. \n \nIn Low Nitrogen Feedstock/Fuels (LNF), the nitrogen content in carbon black feedstock varies \nbetween 0.1 and 1.5 wt-% and is believed to relate mainly to aromatic structures. Part of the \nnitrogen in the fuels is converted in the carbon black reactor to hydrogen cyanide (HCN), \nammonia (NH3) and nitrogen oxides (NOX), whereas another part is converted to nitrogen (N2)\nor remains in the product. Although the fuel related NOX formation is also dependent on the \ntemperature and the oxygen availability, the choice of low nitrogen feedstock and/or fuel will \nreduce the amount of nitrogen compounds in the tail-gas and thus reduce the amount of NOX\nformation in tail-gas combustion units. However, LNF sometimes possesses higher sulphur \ncontents, while feedstock with low sulphur content (e.g. coal tar) can sometimes contain much \nhigher nitrogen levels. For more details on feedstock properties and nitrogen levels in feedstock, \nrefer to Table 4.14 below. \n \nAchieved environmental benefits\nAll the five above-mentioned techniques are process-integrated measures aimed at primary NOX\nreduction, either by decreasing NOX formation during the combustion process or by reducing \nthe input of fuel related nitrogen, and, therefore, for achieving low levels of NOX emission to \nthe atmosphere, namely: \n \n•\nlow Excess of Air (LEA) reduces thermal NOX formation as well as fuel NOX formation \n•\nStaged Air Combustion (SAC) reduces the level of available oxygen in zones, where it is \ncritical for NOX formation \n•\nLow NOX Burners (LNB) decrease the level of available oxygen in zones that are critical \nfor NOX formation and the amount of fuel burned at the peak temperature \n•\nReduced Air Preheat (RAP) allows for reducing especially thermal NOX formation \n•\nLow Nitrogen Feedstock/Fuels (LNF) reduces the amount of nitrogen compounds in the \ntail-gas and thus reduces the amount of NOX formation in tail-gas combustion units. \n \nCross-media effects\nAs mentioned in the ‘Description’ above, with regard to the following three operational \nmeasures: \n \n•\nLow Excess of Air (LEA) \n•\nReduced Air Preheat (RAP), and \n•\nLow Nitrogen Feedstock/Fuels (LNF). \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \nOperational data\nThe advantages and disadvantages of the aforementioned deNOX measures are presented below \nin Table 4.13. \n \nDeNOX measure \nAdvantages \nDisadvantages \nLow Excess of Air \n(LEA) \n•\neasy operational modification \n•\n10 – 30 % reduction in non-\ncarbon black applications \n•\nincreased CO and CxHy emissions \n•\nreduced flame stability \n•\nnot for flares \nStaged Air \nCombustion \n(SAC) \n•\napplicable on all types of fuels \n•\nlow operating costs \n•\n30 – 60 % reduction in non-\ncarbon black applications \n•\nmore complicated retrofit in \nexisting plants \n•\nnot for flares \nLow NOX Burners \n(LNB) \n•\neasy modification \n•\n30 – 50 % reduction in non-\ncarbon black applications \n•\nmay be less effective in existing \nplants \n•\nnot for flares \nReduced Air Preheat \n(RAP) \n•\nsolution for excess energy \n•\n25 – 65 % reduction in non-\ncarbon black applications \n•\nthermal efficiency loss \n•\nnot for flares \nLow NOX Feedstock \n(LNF) \n•\nno combustion modifications \nnecessary \n•\nprice penalty \n•\nlimited market availability \n•\nmay offset the S-level in the \nfeedstock \nTable 4.13: Advantages and disadvantages of primary deNOX measures \n[47, InfoMil, 2002] \n \nLow NOX combustion modifications outside the carbon black industry have been proven in the \nrange of up to 65 %. However, it is unlikely that the application of the described techniques in \nthe carbon black industry will yield such reductions, for three reasons: \n \n•\nthe nitrogen content of the tail-gas. As shown in Table 4.8, the tail-gas from carbon black \nplants generally contains significant quantities of ammonia (NH3) and hydrocyanic acid \n(HCN). These components are partly converted to NOX in the thermal combustor, boiler or \nflare \n•\nthe low calorific value of the tail-gas. In principle, gases with a low calorific value will \nyield lower (thermal) NOX emissions compared to (for example) natural gas, due to the \nreduced flame peak temperatures. However, the low calorific value also hampers the \npossibility of adjusting the combustion conditions due to the danger of reduced flame \nstability \n•\nthere may be significant variations in the flow and the calorific value of the tail-gas to be \ncombusted. This is due to the grade changes and due to the fact that, in most plants, the \ncombustion device is supplied with tail-gas from several reactors at a time. The variation \ncomplicates combustion control. \n \nRecent experiences with low NOX technology on a tail-gas fired boiler have shown values in the \nrange of 350 – 540 mg/Nm3 at 3 % O2, but these values are still considered preliminary. For a \ntail-gas incinerator equipped with low NOX\ntechnology, values in the range of \n310 - 450 mg/Nm3 at 3 % O2 were found in a demonstration test (see ‘Example plants’ below). \n \nThe above-mentioned results, while good, were reported for only one configuration of a carbon \nblack plant operating at consistent production rates during a single stack testing event. \nTherefore, these results are not illustrative for the full range of NOX emission concentrations \nencountered in the subject carbon black facility. Significant variation in NOX emissions occur \ndue to variation of feedstocks and product grades. \n \nThere is very limited experience within the carbon black industry with the application of \nprimary NOX measures [47, InfoMil, 2002], however, the following show data from two \nexample plants: \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\n•\na carbon black plant in Louisiana, US, is equipped with an incinerator to destroy the toxic \ncompounds in the tail-gas. The incinerator was installed in 1997 and equipped with staged \ncombustion technology (air staging). The authorities demanded that the NOX emission was \nlimited to a level that did not exceed the total NOX precursors in the tail-gas (sum of HCN, \nNH3\nand NO). Performance tests in 1997 showed emission levels of between \n310 and 450 mg/Nm3 at 3 % O2. At a NOX precursor level of 450 ppmv in the tail-gas, this \nresulted in an average precursor to NOX ratio of 0.53, which is well below the 1:1 ratio \ndemanded by the authorities. The incinerator operates at relatively low temperatures and the \ndata indicated that for this unit, the NOX emissions have a higher affinity for NOX\nprecursors than for variation in fuel to oxygen ratios. This indicates that at relatively low \ncombustion temperatures, fuel NOX formation dominates the total NOX emissions \n•\na speciality carbon black plant in the Netherlands installed a new tail-gas fired boiler \nequipped with low NOX\nburners (LNB) in 1997. In 1999, emission levels of \n700 - 800 mg/Nm3 were measured at this boiler. This was less than the emissions expected \nfrom a standard tail-gas fired boiler, but higher than expected for a boiler equipped with low \nNOX burners. Since then the company has intensified its efforts to optimise boiler \nperformance. As a first spin-off, the most recent measurements in June 2000 showed NOX\nlevels of 350 – 540 mg/Nm3 at 3 % O2. The ratio between tail-gas NOX precursors (NH3 and \nHCN) and flue-gas NOX was between 0.3 and 0.6, which is better than the guaranteed 0.72. \nFrom the data, it seems that the lowest NOX emission values were associated with partial \nload of the boiler and showed less affinity for precursor levels. This might be explained \nfrom the assumption that thermal NOX becomes more important when the boiler is operated \ncloser to its maximum capacity. The company has noted that these recent values are \nindicative and that investigation with respect to the consistency of the achievable values, the \nrelationship between precursors and NOX emissions, and further emission reductions, is \nongoing. \n \nApplicability\nAs mentioned in the ‘Description’ above, the five described primary NOX measures are only \napplicable to the thermal combustion of tail-gases. For each of the above-mentioned techniques, \na brief consideration for different applications will be given here. \n \nThe implementation of low NOX combustion techniques is quite different for an existing boiler \ncompared to a new boiler. Low NOX measures on existing boilers can affect the combustion. \nThere can also be difficulties in retrofitting, due to limitations such as available area and volume \nsuch as detailedbelow: \n \n•\nLow Excess of Air (LEA). LEA may be applicable for the combustion devices, such as the \ndryer, the boiler or the combined heat and power (CHP) plant. However, flame stability and \nincreasing CO emissions provide significant limitations \n•\nStaged Air Combustion (SAC). SAC is only applicable in closed combustion devices, such \nas the dryer, the boiler and CHP \n•\nLow NOX Burners (LNB). LNB are applicable in closed combustion devices. However, it is \nnoticed here that the NOX reduction effect of LNB on existing boilers can be quite different \ncompared to the implementation in a new boiler. There may also be different effects as a \nresult of the low calorific value of the tail-gas \n•\nReduced Air Preheat (RAP). RAP can be successfully implemented on boilers, albeit with \nan energy penalty \n•\nLow Nitrogen Feedstock/Fuel (LNF). Apart from the inconvenience that the supplier would \ngenerally not specify the nitrogen content, the selection of low nitrogen feedstock or fuels \nmight not be entirely free. There may be price penalties and lack of availability on the \nmarket. Furthermore, LNF may be associated with higher sulphur levels. Nevertheless, LNF \nis applicable for NOX reduction in the carbon black industry, as the reduced nitrogen \ncompounds, such as HCN and NH3 in the tail-gas form a substantial part of the NOX\nemissions in the subsequent thermal combustors. For more details on feedstock and nitrogen \nlevels, see Table 4.14 in Section 4.4.2 on primary SOX reduction. \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \nEconomics\nIt is usually more cost effective to reduce NOX as far as possible through process-integrated \nmeasures. Both the investment and operational costs are normally lower compared to end-of-\npipe deNOX measures. Even if end-of-pipe deNOX techniques are applied, in some cases the \nadditional application of process-integrated measures may substantially reduce the capital and \noperational costs of the end-of-pipe NOX abatement equipment. There are no reliable data \navailable on costs of primary measures in the carbon black industry [47, InfoMil, 2002]. \n \nDriving force for implementation\nThe protection of the environment by reducing the emissions of NOX to the atmosphere. \n \nExample plants\nA carbon black plant in Louisiana, US. \nA speciality carbon black plant in the Netherlands. \nIt should be stressed, however, that the carbon black industry does not consider the results of \nprimary NOX reduction achieved in the example plants in Louisiana, US and the Netherlands \nindicative of all operational scenarios in which different feedstocks may be used and various \ngrades of carbon black produced and, therefore, is of the opinion that these carbon black plants \nare not representative to suggest optimal or consistent benchmark NOX emission concentrations \navailable with the use of SAC technique (Louisiana, US) and LNB technique (the Netherlands). \nSee ‘Operational data’above. \n \nReference literature\n[47, InfoMil, 2002], [54, EIPPCB, 2004], [85, EIPPCB, 2004-2005]. \n \n4.4.2 \nPrimary SOX reduction \n \nDescription\nA large part of the sulphur that is present in the feedstock will be converted to gaseous sulphur \ncompounds that leave the reactor as tail-gas constituents. These gaseous sulphur compounds \nwill be oxidised to SOX in the tail-gas combustion devices (see Section 4.4.3) and subsequently \nemitted to the atmosphere. There are two main process-integrated ‘mechanisms’ which reduce \nthe emissions of SOX from carbon black plants. These are: \n \n•\nthe use of low sulphur feedstock \n•\nincreasing the sulphur retention in the product. \n \nThe use of low sulphur feedstock is the most straightforward way to reduce total SOX emissions \nfrom carbon black plants. Unfortunately, the common aromatic feedstock for the carbon black \nprocess has often a relatively high sulphur content. This is particularly true for Fluid Catalytic \nCracker Residue (FCCR) from refineries. FCCR is by far the most widely available feedstock. \n \nTable 4.14 gives the ranges of sulphur and nitrogen content of the predominant feedstocks used \nin the carbon black industry. \n \nFeedstock \nSynonym \nS-content (%)* \nN-content (%)** \nFluid catalytic cracker residue \n(FCCR) \nDecant oil \n<1 – 6 \n0.1 – 0.3 \nEthylene cracker residue \n(ECR) \nNaphtha cracker oil \nor ethylene tar \n<0.5 \n0.1 – 0.4 \nCoal tar distillates (CTD) \nCreosote oil \n<1 \n0.7 – 1.5 \nNatural gas \n \n0.005 \nNot available \n*\nsee Table 4.5 above \n** based on limited data \nTable 4.14: Sulphur and nitrogen content of feedstock used in the carbon black industry \n[47, InfoMil, 2002] \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nIn the US, the average sulphur content in feedstock used to produce rubber blacks is 3.4 % [47, \nInfoMil, 2002]. In Europe, the average sulphur content is lower (in the order of 2 %). In Table \n4.5, the permitted S-levels of the North American and European plants were given. These data \nconfirm the observation that feedstock S-levels are higher in the US than in Europe. ICBA has \nstated that most plants operate close to their permitted feedstock S-level. \n \nIn turn, in Table 4.15 examples are given of three European plants that have been committed to \nusing a low sulphur feedstock. It should be noted that these actual values are well below the \npermitted feedstock S-levels of these plants, because the facilities produce speciality carbon \nblack products that require the use of a low sulphur feedstock or the facilities were able to \nobtain a low sulphur feedstock at a competitive price. \n \nPlant \nMain product \n\n\n\nSweden \nCommodity blacks \n0.32 \nNot available \n0.37 \nThe Netherlands (plant A) \nSpeciality blacks \nNot available \n0.35 \n0.63 \nThe Netherlands (plant B) \nCommodity blacks \n0.70 \n0.65 \n0.42 \nTable 4.15: Actual annual average feedstock sulphur content of three carbon black plants \n[47, InfoMil, 2002] \n \nThe retention of sulphur in the carbon black product is another mechanism that influences the \noverall SOX emissions. As more sulphur is retained in the product, sulphur levels in the tail-gas \nwill decrease, resulting in lower SOX emissions to air. \n \nHowever, there are limits on the amount of sulphur in the carbon black that users can tolerate; \nthis varies from application to application. More importantly, very little is known about how to \naffect the fraction of sulphur retained in a particular grade of carbon black. It is known that an \nincrease or a decrease of the sulphur content in the carbon black coincides with the sulphur \ncontent of the feedstock. However, this is not necessarily proportional to the retention \npercentage, as the carbon black grade and the conditions in the carbon black reactor also play an \nimportant role. Thus, for a given sulphur content in the feedstock, the retention of sulphur in the \nproduct is not a variable control in the carbon black process and not a ‘process-integrated’ \nmechanism. Due to the aforementioned factors, the sulphur retention in the product normally \nvaries between 35 to 50 % of the sulphur content of the feedstock. For the reasons mentioned \nabove, the use of low sulphur feedstock is considered the major way of reducing total SOX\nemissions from carbon black plants and, therefore, it is discussed in more detail in the next \nparagraphs. \n \nAchieved environmental benefits\nThe main process-integrated ‘mechanism’: the use of low sulphur feedstock, is aimed at primary \nSOX reduction, in order to decrease the emissions of SOX from carbon black plants to the \natmosphere. \n \nCross-media effects\nAs far as the use of low sulphur feedstock is concerned, deeper desulphurisation of the carbon \nblack feedstock, in particular of the Fluid Catalytic Cracker Residue (FCCR) from refineries, \nwould call for additional investment and increased energy usage in upstream refineries. On the \nother hand, reducing SOX with a low sulphur feedstock (e.g. using Coal Tar Distillates – CTD) \nthat contains higher levels of NOX precursors than Fluid Catalytic Cracker Residues (FCCR), \nmay result in increased NOX emissions. In turn, with regard to increasing the sulphur retention \nin the product there are limits on the amount of sulphur in the carbon black that users can \ntolerate. \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \nOperational data\nAdvantages: \nThe emissions of SOX can be reduced to very low levels when a low S feedstock is used. The \nspecific emission of SO2 to air (in kg/tonne carbon black) can be calculated if the following \nparameters are known: (1) Feedstock sulphur level, (2) Amount of feedstock used per tonne of \ncarbon black produced, and (3) Sulphur retention in the product. Figure 4.7 shows the \nrelationship between feedstock sulphur levels and specific SO2 emissions for different \nassumptions. Most rubber black plants have operational parameters between the high and the \nlow emission scenario. \n \nIf also the amount of flue-gas from the tail-gas combustion is known (in dry Nm3/tonne carbon \nblack), the SO2 concentration in the flue-gas can be calculated. The amount of flue-gas depends \non the amount and the calorific value of the tail-gas. A flue-gas emission of 10000 Nm3\n(dry)/tonne carbon black seems to fit quite reasonably in practice. Based on this assumption, \nwhen a feedstock with 1 % of sulphur is used, an SO2 emission concentration of between \n1550 and 2340 mg/Nm3 at 3 % O2 in the flue-gas must be expected. This corresponds well with \nthe figure of 1400 mg/Nm3 at 10 % O2 given in VDI 2580, which equals a value of \n2300 mg/Nm3 at 3 % O2.\nFigure 4.7 gives the relationship between the feedstock sulphur level and the specific SO2\nemission for three different scenarios. Low emission: S-retention is 50 % and the feedstock to \nproduct ratio is 1.55; high emission: S-retention is 35 % and the feedstock to product ratio \nis 1.80. The average emission represents intermediate values. Note that the levels reported in \nFigure 4.7 are achieved assuming that the secondary feedstock is natural gas. In the production \nof specialtiy grade carbon black (high surface pigment blacks), higher emission levels are \nexpected. \n\n\n\n\n\n\n\n\n\n\n\n\n0.5\n\n1.5\n\n2.5\nFeedstock sulphur level (%)\nSpecific SO2-emission\n(kg/tonne carbon black)\nLow emission\nAverage emission\nHigh emission\nFigure 4.7: Relationship between the feedstock sulphur level and specific SO2 emission \n[47, InfoMil, 2002] \n \nDisadvantages: \n \n•\nit is likely that the application of a low sulphur feedstock leads to increased feedstock \ntransport distances, with the associated pollution from the transportation vehicles. From an \nLCA study [47, InfoMil, 2002], it became clear that the environmental benefit of applying \nlow S feedstock is larger than the environmental burden of increased feedstock transport, \neven over long transportation distances (intercontinental). This would justify long range \nfeedstock transportation from an environmental point of view. It should be noted, however, \nthat transportation hazard risks were not part of this LCA \n•\nsome low sulphur feedstocks (e.g. Coal Tar Distillates – CTD) contain higher levels of NOX\nprecursors than Fluid Catalytic Cracker Residues (FCCR). Thus, reducing SOX with a low \nsulphur feedstock may result in increased NOX emissions. On the other hand, if Ethylene \nCracker Residues (ECR) are used instead of FCCR or CTD, this disadvantage is not present. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nFor economic disadvantages, see ‘Economics’ below. \n \nApplicability\nThe use of a low sulphur feedstock can be applied in all carbon black plants. However, in \ngeneral there is a price penalty for low S feedstock (see ‘Economics’ below). For some small \nnumbers of high quality carbon black grades, the sulphur level in the product should be very \nlow. In such cases, very low sulphur feedstock is selected. The resulting higher price of these \nproducts can normally be transferred to the consumer, which in such cases chooses high quality \nrather than price. \n \nEconomics\nThe main items related to the economics of the use of low S feedstocks are summarised below \n[47, InfoMil, 2002]: \n \n•\nin terms of absolute quantities, there seems to be enough low S feedstock in Europe to \ntheoretically supply the carbon black industry. The bottleneck is probably the amount of \nlow S feedstock that is available at a competitive price \n•\nthere are competitors outside the carbon black industry for low S feedstock, mainly for use \nas a low S liquid fuel. They put additional pressure on the price of low S feedstock \n•\nin general, low sulphur feedstock has a higher market value than higher sulphur feedstock. \nAn analysis completed in 1994 indicated that the cost differential between 4 and 2 % \nsulphur feedstocks was approx. 30 %. In 2000, the average price differential \nbetween 3 and 1 % S per barrel US Gulf Coast FCC was 27 %. In the first quarter of 2001 \nthis was 34 %. Similar price differentials exist today \n•\nfeedstock cost accounts for approximately 50 – 60 % of the total carbon black production \ncost and thus feedstock purchase plays an important role. However, the relevant question is \nnot the absolute height of the feedstock price, but the ability to pass on the increased \nproduction cost to the customer. Most applications of commodity blacks are indifferent to \nreduced sulphur levels in the blacks, which leads to little or no added value. This makes it \ndifficult to pass on increased production prices to the customer. For some speciality \nproducts, sulphur levels in the product must be very low and in that case, the higher price of \nthe required low S feedstock can be transferred to the customer \n•\npetroleum market prices have been subjected to extreme fluctuations. This is especially true \nat this time. The ICBA has stated that because an important part of the production is based \non long term contracts with powerful customers, fluctuations in prices (also for high S \nfeedstock) cannot always be transferred (immediately) to the customer. This puts a more \nbalanced view to the previous point, but does not change the actual situation for individual \nplants \n•\nthere is a possibility that increased demand for low S feedstock will lead to increased prices \n•\nthe short feedstock market (in terms of price) is illustrated by the fact that the European \ncarbon black industry imports feedstock from the US \n•\nthere is a tendency for the production of lower sulphur automotive fuels, which may also \nhave a positive effect on the availability of low-S feedstock for the carbon black industry, \ndue to increased (hydro)desulphurisation at refineries. \n \nThe above-mentioned aspects show that the economic implication of using low S feedstock may \nbe quite significant and, in some cases, may exceed facility profit margins. \n \nOn the other hand, experience from three commercially operating plants (see Table 4.15 above) \n– two of which produce commodity rubber blacks almost exclusively – shows that, based on \nlocal conditions, it can be economically viable to operate with low S feedstock. \n \nIt should be noted, however, that both the Swedish and Dutch plants have relatively good access \nto locally available low sulphur feedstocks and, due to the local environmental regulations and \nother local arrangements and incentives, these plants are, at least partially, specialised in the \nproduction of low sulphur carbon black. Therefore, these three plants are not representative of \nthe whole European carbon black industry, which is generally more dependent on deliveries of \nFCC feedstocks imported from the global market. \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \nDriving force for implementation\nThe protection of the environment by reducing the emissions of SOX to the atmosphere. \n \nExample plants\nThree European plants have been committed to using a low sulphur feedstock (see Table 4.15 in \nthe ‘Description’). \n \nReference literature \n[47, InfoMil, 2002], and [54, EIPPCB, 2004]. \n \n4.4.3 \nTail-gas combustion devices and energy recovery \n \nDescription\nThe tail-gas contains significant quantities of hydrogen, carbon monoxide, methane and \nethane/acetylene (see Table 4.8). These compounds can be combusted into carbon dioxide \n(CO2) and water (H2O), and used for recovering energy (see Section 4.3.5). The tail-gas also \ncontains reduced sulphur compounds (CS2, COS and H2S) and nitrogen compounds (HCN and \nNH3), all of which are toxic and highly odorous (see also Table 4.8). During combustion, the \nsulphur compounds are converted into less toxic SO2. The nitrogen compounds are converted \ninto inert N2 and less toxic NOX.\nThe four types of devices, which are currently in use to combust the tail-gases at carbon black \nproduction facilities, are: \n \n1. \nProduct dryer combustion chambers \n2. Boilers or combined heat and power (CHP) installations \n3. Flares \n4. Other thermal combustors \n \nProduct dryers are used to dry the wet pelletised carbon black. Nowadays, part of the tail-gas is \nburned to use the heat. Fifteen to thirty per cent of the tail-gas produced, can be combusted in \nthe product dryers. This will reduce the purchased fuel consumption (natural gas) at that facility. \n \nTail-gas can be burned in a boiler. Sometimes supplemental fuel is added, due to the high \nmoisture content and, therefore, relatively low calorific values of the tail-gas (1.7 – 3.8 MJ/m3), \nor to support the combustion during the short periods necessary for the grade changes in carbon \nblack production. High pressure superheated steam can be generated and subsequently used for \nvarious applications in the carbon black plant. However, when all the tail-gas is combusted, \ncarbon black production facilities cannot find use for all the steam generated. The remaining \nsteam is, therefore, exported to neighbouring industry where a market exists, or condensed with \nair coolers or water-cooled heat exchangers. CHP produces electricity (power) and superheated \nhigh pressure steam (heat) simultaneously. The amount of steam produced is lower than in a \nstandalone boiler, due to the production of electricity. CHP is only used when the revenue \nwhich can be obtained from the sale of electricity, justifies the investment in a CHP installation. \n \nFlares can also be used to combust the tail-gas without energy recovery as the aforementioned \ndevices do. Therefore, it would generally only be used to facilitate the disposal of excess tail-\ngas above that needed for the plant energy requirements. Flares at carbon black facilities are \ndifferent in design compared to those in the oil industry (e.g. refineries), due to the lower \ncalorific value of the tail-gas. At a carbon black facility the diameter of a flare is increased in \norder to decrease the velocity of the gas flow coming into contact with the flame. This decrease \nin tail-gas velocity increases the flame stability and contact time between flame and tail-gas. To \nensure the stable flame at carbon black facilities, a windshield is placed around the flare tip. \nFurthermore, it is noticed that flares at carbon black production facilities are naturally smokeless \nand do not need steam liners or air blowers. In addition, they have been configured to minimise \nNOX generation. Lastly, it is noticed that tail-gas flares at carbon black facilities do not have to \nbe so tall as hydrocarbon flares as there is less radiation heat. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nAlthough the primary function of other thermal combustors and flares is to combust the tail-gas, \nthe efficiencies, costs and designs are different. A flare is a simple design, where a flame \n(exposed to the atmosphere) is produced at the end of an open pipe, whereas the flame of a \nthermal combustor is enclosed in a combustion chamber. Because the flame is enclosed, the \ntemperature and the amount of time that the tail-gas stays in contact with the flame are \ncontrolled. The temperature of a thermal combustor ranges from 650 to 1000 °C or more. A \ndisadvantage of the higher operating temperature and longer retention time is the increased \nproduction of thermal NOX. Besides the combustion chamber, a burner management system for \nnatural gas and an air blower is needed. Thermal combustors are capable of achieving \ncombustion efficiencies similar to product dryers and boilers or CHP installations. Thermal \ncombustors would normally, as with flares, only be used to facilitate the disposal of excess tail-\ngas above that needed for the plant energy requirements. \n \nAlthough it may not be directly applicable to all carbon black plants, a reference is made here \nalso to information and data included in the following documents: \n \n•\nCouncil Directive 2004/8/EC of February 2004 on the promotion of cogeneration based on \na useful heat demand in the internal energy market \n•\nBREF on Common Waste Water and Waste Gas Treatment/Management Systems in the \nChemical Sector (CWW). \n \nAchieved environmental benefits\nThe toxic and odorous properties of the tail-gas can be largely destroyed by combusting the tail-\ngas, thus reducing the impact of the carbon black production on the environment. \n \nCross-media effects\nAs the total calorific value of the tail-gases is low and high volumes of tail-gases are produced, \ncarbon black plants can typically use only a part of the available energy. If a local external \ncustomer for energy is not available, the excess tail-gas must be either combusted in flares \nwithout heat recovery or vented or the steam generated in boilers must be condensed and then \nthe energy is lost (refer to the ‘Description’ above and to the ‘Operational data’ below). \n \nCompared to the option of tail-gas venting, the following cross-media effects also apply to this \ntechnique: a) the use of a certain amount of support fuel (natural gas), and b) increased, \nthermally induced, NOX emissions. \n \nOperational data\nAdvantages: \nThe recovery of the energy generated by tail-gas could be of great benefit to the carbon black \nplant and would enable it to make use of the energy thus produced, whether it be electric or \nthermal. The potential energy that can be recovered is dependent on the calorific value of the \ntail-gases and varies between 17 and 30 GJ/tonne carbon black produced. The energy remaining \nin excess of the carbon black plant’s own requirements could be sold to an outside customer, \nassuming a market exists. NOX emissions of flares are expected to be lower than the NOX\nemissions of thermal combustors/boilers, due to the lower thermal NOX production of the flare – \nrefer also to the BREF on LVOC. \n \nDisadvantages: \nPlants that fully recover the energy of the tail-gases require or consume only a part of the \ngenerated energy (steam/electricity). Finding an outside customer may solve this problem. \nHowever, finding an external customer for steam/electricity is frequently difficult and costs of \nCHP installations are large. \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \nApplicability\nThe use of tail-gas in pellet dryers has been proven in the carbon black industry as the primary \napplication. Most carbon black production plants should be technically able to install a boiler or \nCHP installation and thus recover and use the energy generated. Boilers and/or CHP \ninstallations are considered reliable to varying degrees. The reliability of boilers is much higher \nthan that of CHPs due to their more simplified operation. If all tail-gases are combusted, an \nexcess of heat and/or power is generated. In that case, economic possibilities to sell or re-use \nexcess steam and power is required where local markets exist. Flares and thermal combustors \nare also generally applied in the carbon black industry. \n \nTable 4.16 shows the number of plants in Europe and in the US, which are equipped with \nboilers, CHP installations, flares, thermal combustors or a combination of these combustion \ndevices. A more detailed specification is shown in Table 4.17 and Table 4.18. From these tables \nit appears that there are large differences between the situation in the US and in Europe. Flares \nand thermal combustors dominate in the US, whereas CHP and boilers dominate in Europe. \nThis is probably due to the historically higher energy price in Europe, which made investments \nin energy recovery more attractive in the past. The same situation still exists today. In the US, \nthe primary attention has been to reduce toxic and odorous tail-gas emissions. From this \nperspective, flares and thermal combustors are economically more attractive. \n \nTable 4.16 gives tail-gas combustion control devices (excluding product dryers) in Europe and \nthe US. Most plants in Europe use a combination of devices. \n \nControl device \nEurope \nUS \nTotal \nBoiler \n\n\n\nCombined Heat and Power (CHP) \n\n- \n\nFlare \n\n\n\nThermal combustor \n\n\n\nNo control \n\n\n\nTail-gas sold \n\n- \n\nNot available (unknown) \n\n\n\nTable 4.16: Tail-gas combustion control devices in Europe and the US \n[47, InfoMil, 2002] \n \nIn turn, Table 4.17 gives a summary of tail-gas combustion devices at carbon black plants in \nEurope (excluding Russia). \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nLocation (Country) \nProcess \nTail-gas combustion device \nRozenburg (the Netherlands) \nFurnace black \nCHP and boilers \nBerre L’étang (France) \nFurnace black \nCHP and flare \nStanlow (United Kingdom) \nFurnace black \nCHP and flare \nPuerto de Zierbena (Spain) \nFurnace black \nBoiler and flare \nRavenna (Italy) \nFurnace black \nCHP and flare \nValasske-Mezirici (Czech Republic) \nFurnace black \nTail-gas sold \nLillebonne (France) \nFurnace black \nBoiler and flare \nAvonmouth (United Kingdom) \nFurnace/thermal black \nCHP \nHannover (Germany) \nFurnace black \nCHP \nSantander (Spain) \nFurnace black \nTail-gas sold \nS. Martino di Trecate (Italy) \nFurnace black \nCHP and combustor \nTiszaujvaros (Hungary) \nFurnace black \nBoiler \nBotlek (The Netherlands) \nFurnace black \nCHP and boiler \nMalmö (Sweden) \nFurnace black \nCHP and boiler \nRavenna (Italy) \nFurnace black \nCHP and boiler \nHürth-Kalscheuren (Germany) \nFurnace/gas/lamp black \nCHP and flare \nSines (Portugal) \nFurnace black \nBoiler and vent \nAmbès (France) \nFurnace black \nBoiler \nJaslo (Poland) \nFurnace black \nCHP and boiler \nDortmund (Germany) \nFurnace/gas black \nCHP and flare \nCutina (Croatia) \nFurnace black \nNot available (unknown) \nGliwice (Poland) \nFurnace black \nNot available (unknown) \nPitesti (Romania) \nFurnace black \nNot available (unknown) \nWillebroek (Belgium) \n(*) \nNot available (unknown) \n(*) Special process for production of carbon black for special applications (e.g. batteries, electronics) \nTable 4.17: Summary of tail-gas combustion devices at carbon black plants in Europe \n[47, InfoMil, 2002] \n \nTable 4.18 gives a summary of tail-gas combustion devices at carbon black plants in the US. \n \nLocation (State) \nProcess \nTail-gas combustion device \nCanal (LA) \nFurnace black \nThermal combustor \nVille Platte (LA) \nFurnace black \nFlare \nPampa (TX) \nFurnace black \nNone \nOhio River (WV) \nFurnace black \nFlare \nMarshall (WV) \nFurnace black \nNone \nNorth Bend (LA) \nFurnace black \nThermal combustor \nEl Dorado (AR) \nFurnace black \nThermal combustor \nHickock (KS) \nFurnace black \nNone \nPonca City (OK) \nFurnace black \nThermal combustor \nPhenix City (AL) \nFurnace black \nThermal combustor \nSunray (TX) \nFurnace black \nFlare \nIvanhoe (LA) \nFurnace black \nFlare \nAransas Pass (TX) \nFurnace black \nFlare \nBelpre (OH) \nFurnace black \nFlare/thermal combustor \nBorger (TX) \nFurnace/thermal black \nBoiler \nEcho (TX) \nFurnace black \nThermal combustor/boiler \nBaytown (TX) \nFurnace black \nFlare \nAddis (LA) \nFurnace black \nFlare \nBig Spring (TX) \nFurnace black \nThermal combustor \nBorger (TX) \nFurnace black \nBoiler \nBaytown (TX) \nAcetylene black \nNot available (unknown) \nLos Angeles (CA) \nLamp black \nNot available (unknown) \nTable 4.18: Summary of tail-gas combustion devices at carbon black plants in the US \n[47, InfoMil, 2002] \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \nEconomics\nThe economic viability of a CHP is dependent upon local electricity costs and the price that can \nbe obtained for the surplus electricity. The economic viability of a boiler is dependent upon the \nneed for steam in the plant and the revenues that can be obtained for the sale of the steam. \n \nIn general, the investment costs of a boiler producing superheated high pressure steam (100 bar, \n530 °C) varies between EUR 115000/tonne steam/hour (100 tonnes per hour installation) and \nEUR 70000/tonne steam/hour (200 tonnes per hour) [47, InfoMil, 2002]. In the carbon black \nindustry, the unit will usually be in the range of 100 tonnes per hour at maximum, which would \nresult in an investment of EUR 11.5 million. This corresponds with the figure given by the \ncarbon black industry in Table 4.19. \n \nTable 4.19 gives gross investment cost for flares, incinerators, boilers and CHP in the carbon \nblack industry as stated by ICBA in EUR. \n \nType of combustion device \nGross investment cost (EUR) \nFlare \n0.5 – 1.5 million \nIncinerator \n5 – 15 million \nBoiler \n10 – 15 million \nCombined heat and power \n15 – 25 million \nAssumptions: Typical plant size 75 kt per year carbon black production; total erection costs, \nincluding engineering, installing and additional equipment (stack, controls, foundations, etc.); \ntail-gas conveying system to combustion devices excluded. \nTable 4.19: Gross investment cost for flares, incinerators, boilers and CHP in the CB industry \n[47, InfoMil, 2002] \n \nDriving force for implementation\nThe main incentives for tail-gas combustion are energy recovery and reduction of odorous and \ntoxic emissions to the atmosphere. \n \nExample plants\nThere are 24 carbon black plants in Europe (excluding those in Russia) and 22 plants in the US. \nFor more information, see the ‘Applicability’ above. \n \nReference literature\n[47, InfoMil, 2002], [54, EIPPCB, 2004], [86, The Council of the EU, 2004]. \n \n4.4.4 \nSelective Non-Catalytic Reduction (SNCR) \n \nDescription\nNOX emissions can be controlled either during the combustion process or can be treated by \n‘end-of-pipe’ technologies. Controlling the NOX emissions during combustion has already been \ndescribed in Section 4.4.1. The commercially available ‘end-of-pipe’ technologies to reduce \nNOX emissions, are Selective Non-Catalytic Reduction (SNCR) and Selective Catalytic \nReduction (SCR). SNCR as well as SCR are based on the same mechanism in which the SCR \ndiffers from SNCR by using a catalyst. \n \nThe SCR process is further elaborated in Section 4.4.5, while this section focuses on the SNCR \nprocess. \n \nSNCR is a commercially available process for the reduction of NOX emissions. In the SNCR \nprocess, ammonia (NH3) is used as the chemical to reduce NOX emissions. The basic reaction \nbetween the NH3 and NOX is shown below. \n \n4 NH3 + 4 NO + O2 →4 N2 + 6 H2O\n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nThe aforementioned chemical reaction is fast, normally less than 0.1 seconds. However, in \npractice longer residence times (up to seconds) are needed. The range of temperatures at which \nthe reaction takes place is called the temperature window. The NH3 reacts most effectively with \nNOX between 850 and 1150 °C. If the temperature is too high, a competing reaction generates \nunwanted NOX. If the temperature is too low, the efficiency of NOX reduction decreases, and \nemission of residual ammonia can occur (NH3 slip). \n \nThe NH3 can be introduced into the flue-gas either by direct injection of gaseous ammonia or by \ninjection of an aqueous solution. In the first case, ammonia in its liquid anhydrous form is \nconverted into gaseous ammonia in an evaporator and is subsequently injected with a carrier gas \n(low pressure steam or compressed air) into the flue-gas stream. If injection of an aqueous \nsolution is the chosen method, the most commonly used solutions are ammonium hydroxide \n(NH4OH) or urea (CO(NH2)2). \n \nInjections of gaseous ammonia and ammonium hydroxide have lower optimum reaction \ntemperatures than an injection of urea, 950 – 1050 °C compared to 1000 – 1150 °C respectively. \nIt is noted that good mixing of reagents and NOX in the flue-gas at the optimum temperature is \nessential to reach high NOX reduction (50 – 80 %). In order to meet the optimum temperature \nand to compensate for fluctuations in temperature, several sets of injector nozzles and \ntemperature recorders have to be installed at different levels. \n \nReference is also made here in particular to information included in the BREF on Common \nWaste Water and Waste Gas Treatment/Management Systems in the Chemical Sector (CWW). \n \nAchieved environmental benefits\nSelective Non-Catalytic Reduction (SNCR) is an ‘end-of-pipe’ process applied for the reduction \nof NOX emissions to the atmosphere. \n \nCross-media effects\nSNCR is associated with a certain amount of ammonia slip, the control of which is more \ndifficult during periods of carbon black grade changes and other operational changes (e.g. \nchanging tail-gas flow). In addition, below 280 °C, ammonia slip will form deposits of salts in \nthe flue-gas, thus causing an emission of ammonium bisulphate particulate matter and \ncorrosion. These deposits could be prevented by increasing the operating temperature to above \n280 °C, this however would lead to a 7 to 10 % loss of the boiler efficiency. Refer also to the \ndisadvantages in the ‘Operational data’ below. \n \nOperational data\nAdvantages: NOX reduction levels of 50 – 80 % are claimed in power plants. Experience of \nperformance around 60 % is available in the carbon black industry (see also ‘Example plants’ \nbelow), where relatively high NOX levels were observed [47, InfoMil, 2002]. SNCR is an \nattractive process from the point of view that no catalyst (means: less capital) is required, as is \nthe case with Selective Catalytic Reduction (SCR). \n \nDisadvantages: SNCR is associated with a certain amount of ammonia slip. General industrial \npractice shows that under steady conditions, this slip can be kept below 15 ppmv in the normal \nrange of NOX reduction performance. Experience in the carbon black industry has shown that \nthe control of ammonia slip is more difficult during periods of carbon black grade changes and \nother operational changes (e.g. changing tail-gas flow). \n \nIn addition, below 280 °C and in the presence of SOX, ammonia slip can form deposits of salts \n(see ‘Cross-media effects’ above). \n \nThe various solutions to deal with the problem of deposits are summarised below: \n \n•\nmaintain the ammonia content below 5 ppmv at the exit of the reaction zone \n•\nkeep the flue-gas temperature above 280 °C \n•\nsize the equipment to avoid obstructive phenomena and increase cleaning frequency. \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \nA reliable strategy is to keep the temperature in the flue-gases over 280 °C. Unavoidably, this \nwill result in some 7 – 10 % efficiency loss of the boiler. This, in turn, puts a significant \npressure on the economics and the cross-media of the SNCR – see ‘Economics’ below [47, \nInfoMil, 2002]. \n \nThe evaporation and heating of the ammonia solution from ambient temperatures to around \n1100 °C requires heat that is provided by the flue-gases. This reduces boiler efficiency with a \nlittle over 1 % [47, InfoMil, 2002]. \n \nProper operation of an SNCR system requires continuous monitoring of ammonia and NOX in \nan attempt to prevent significant ammonia slippage and to maintain high NOX conversion levels. \nHowever, experience has shown that continuous measurement devices for NOX and ammonia, \nwhich are successfully applied in commercial power plants, exhibit a reduced reliability in \ncarbon black plants. This is partly caused by salt deposits in the tubes leading to the detection \nhead of the measuring system, and partly because of the very high water content of the flue-\ngases (see ‘Example plants’ below). \n \nThe storage and use of gaseous or liquefied ammonia implies an increased safety risk. The \ncomplication and costs involved with the handling and storing of ammonia according to safety \nrules that exist in most countries, makes it favourable to use aqueous ammonia solutions or \nother chemicals, such as urea solutions. However, the use of urea may lead to the formation of \nnitrous oxide (N2O) as a by-product. Nitrous oxide is a greenhouse gas and its formation would \nhave a negative impact on the overall environmental performance of the SNCR. \n \nFrom the large number of potential disadvantages that are associated with the application of \nSNCR, it can be concluded that SNCR is a technique that should be considered with caution. \nThe disadvantages might outweigh the benefits of this technique in certain cases [47, InfoMil, \n2002]. \n \nOperational information on the application of SNCR at a carbon black plant in Sweden follows: \n \n•\nit was installed in 1995 on a tail-gas fired CHP. The background for the installation were the \nunexpectedly high NOX emission levels, most probably due to the raw material used. Under \noptimal operating conditions, meaning a steady operation of the carbon black production \nand the CHP, a NOX reduction exceeding 70 % can be achieved [47, InfoMil, 2002]. \nHowever, after each grade change there is a change in tail-gas composition and, therefore, a \nchange in the NOX reduction, until optimal operating conditions are reached again. Permit \nconditions are therefore demanding an average of 60 % NOX reduction as a yearly average. \nFurthermore, the permit requires the ammonia slip to be less than 15 ppmv as a monthly \naverage (at 1.5 % O2)\n•\nin 1995, a monitoring installation for NOX and NH3 was also installed. It works by \ncontinuous extraction from the stack in heated ducts (200 °C), using infrared photometry in \nwet gas for analysis. In principle, it has a low detection limit and a high accuracy. This is \nstill ‘state-of-the-art’ equipment for power plants. However, it appeared that the measuring \nequipment did not provide the data as quickly and as reliably as required in order to ensure \nan efficient and fast control of the ammonia injection. Specific problems encountered were: \nthe high water content of the flue-gas, which interferes with the NOX measurement, and the \ndeposition of ammonium bisulphate in the ducts from the stack to the analyser that \ninterferes with the ammonia measurements. These problems appear to be highly specific to \nthe carbon black industry. Until now, the suppliers of the measuring equipment have not \nbeen able to solve the problem with the current equipment. The plant has tried to solve its \nmonitoring problems \n•\nthe plant has also experienced serious problems with salt deposits on the heat exchangers. \nThis has led to a loss of boiler efficiency. Furthermore, in combination with the frequent \ncrossing of the dew point during start-up and shut-down and grade changes, serious \ncorrosion has been experienced on the heat exchangers as well. It should be noted that the \nproblems have occurred in a heat exchanger zone where the temperature was below 280 °C. \nIt is not possible for the plant to change the heat exchanger design as the boiler was initially \ndesigned for optimised energy recovery. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nApplicability\nIn principle, SNCR can be applied where a temperature window is available in the range of \n850 to 1150 ºC. In the carbon black industry, this window occurs in the carbon black reactor and \nin or after the tail-gas combustion device(s). \n \nThere are several reasons why the application of SNCR is not possible/useful in the reactor: \n \n•\nSNCR disturbs the carbon black production process. It is expected that ammonia injection \ninterferes with the characteristics of the carbon black and has a negative impact on product \nquality \n•\ndue to the high gas velocities in the reactor (up to 450 m/s), the residence time of gases in \nthe reactor is too low to allow for any significant reaction between NH3 and NOX\n•\napart from this, the NOX level in the gases from the reactor are relatively low. The majority \nof the NOX from carbon black plants is thermal-NOX and fuel-NOX formed during the \ncombustion of tail-gas in dedicated combustion devices. Therefore, it would be rather \nineffective to focus on NOX reduction in the carbon black reactor. \n \nTherefore, the only remaining place to implement SNCR in carbon black plants is in or just after \nthe combustion devices (i.e. boiler or thermal combustor) of the tail-gases. \n \nSNCR systems perform best when the required temperature window can be accessed easily and \ncontinuously. Thus, steady operating conditions benefit the performance. When operating \nconditions are not steady, ammonia slip (excessive ammonia emission) or inadequate NOX\ntreatment, resulting in significant NOX emission increases, may occur. In a carbon black plant, \noperating conditions are not always steady, with frequent grade changes and changes in the tail-\ngas flow due to changes in dryer demand. Grade changes may occur up to twenty times per \nmonth per reactor for a standard rubber black plant and between 0.5 to 4 hours are normally \nneeded to reach a steady reactor operation and tail-gas composition. \n \nThis period may be longer for pigment and special rubber grades. A change in dryer demand is \ngenerally also related to the grade produced. During these changes, the different flow and \ncalorific value of tail-gas influences the temperature distribution in and after the combustion \ndevice. This may result in a drop of SNCR performance until a new steady state is reached. \n \nThe SNCR performance can be monitored online by continuous measuring of the temperature in \nthe injection zone, and ammonia slip and NOX in the stack. If the parameters exceed preset \nlevels, automated corrective measures are normally taken. These measures may consist of a \nchange in the injection configuration and an increase or decrease of ammonia injection. Minor \nfluctuations in operating conditions can normally be sufficiently controlled by this means. The \nchange in combustion conditions during and after a grade change may need further analysis of \nmonitoring data. It may be beneficial to work with default ammonia injection ‘programmes’ for \neach different grade. It should be noted that the monitoring of NH3 and NOX in the flue-gas \nfrom carbon black plants is complicated due to the presence of ammonium sulphates and the \nhigh water content of the flue-gases. Although this does not directly influence the performance \nor applicability of the SNCR, it jeopardises proper control of the SNCR performance. \n \nSNCR is only installed in one plant in the EU; the ICBA considers this technique not \nsuccessfully demonstrated. \n \nMore information on this is given in paragraph ‘Example plants’ below. \n \nEconomics\nSwedish case without energy valorisation: \nBased on the annual environmental report of the Swedish plant (described in ‘Example plants’ \nbelow), their economic data, and the Dutch cost effectiveness methodology, a cost effectiveness \nof EUR 0.84 – 0.91 reduction per kg NOX could be calculated for this plant. \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \nThis also involves the cost for early depreciation of old measuring equipment and heat \nexchangers and ‘normal’ depreciation for the new measuring equipment and heat exchangers. \n \nNevertheless, the following aspects should be taken into account when judging the above-\nmentioned figure: \n \n•\ncosts associated with a reduced boiler efficiency were not valorised (see below for \nvalorisation) \n•\nthe initial NOX levels of the Swedish plant were high, which results in relatively low cost \neffectiveness figures. Figures would probably be higher in plants with a lower initial NOX\nvalue \n•\nthe feedstock sulphur levels in this plant are low. In applications with higher S levels, more \nattention must be paid to the formation of deposits of ammonium bisulphate, leading to \nmore frequent inspections and maintenance, and in extreme cases higher replacement rates \nfor equipment. \n \nCosts of reduced boiler efficiency (general): \nDecreased boiler efficiency may represent a significant cost factor. It could be assumed that the \nboiler efficiency is reduced, because flue-gases should not be cooled to temperatures lower than \n280 °C to avoid potential problems with ammonium bisulphate deposits. Normal high sulphur \napplications without ammonia injection would be able to recover heat from the flue-gases down \nto around 180 °C. This 100 °C difference represents a certain calorific value. As a rule of \nthumb, every 10 – 15 °C represents 1 % boiler efficiency. \n \nIn addition, the evaporation and heating of the aqueous ammonia solution also reduces the \nboiler efficiency by around 1 %. Overall, a boiler efficiency reduction of 10 % could be \nexpected when SNCR is installed and when the temperature strategy regarding ammonium \nbisulphate is adopted (see the disadvantages in the ‘Operational data’). \n \nFor an average energy recovery of 12 GJ/tonne carbon black, the efficiency loss could represent \n1.2 GJ/tonne carbon black. The efficiency loss can be valorised by assuming that the lost energy \nis replaced by (for example) natural gas. In that case, an extra cost of {1.2 GJ/tonne carbon \nblack} x {EUR 5 per GJ (price level natural gas)} = EUR 6 per tonne carbon black can be \ncalculated. This corresponds to an extra reduction of EUR 0.82 per kg NOX. If this theoretical \nenergy loss is projected on the Swedish case (refer to paragraph ‘Example plants’ below), a \nreduction of around EUR 1.7 per kg NOX can be calculated. \n \nHowever, there are certain drawbacks to the calculation of the lost energy costs: \n \n•\nmany carbon black plants do not normally cool their flue-gases down to 180 °C. Values \nbetween 200 and 230 °C are also found. In such a case, the corresponding energy loss is less \n•\nthe calculation only makes sense if the lost energy is normally sold or would have to be \nreplaced by another energy source \n•\nthe energy loss takes place at the lower end of the heat content of the flue-gas. This is \nnormally the range with the lowest financial value \n•\nit could be discussed by what source the lost energy should be replaced. This may be natural \ngas, but it may also be steam, district heating, etc. \n \nTo continue, the EUR 0.82 per kg NOX might represent a realistic value for a worst case \napproach for energy loss. \n \nFor a more realistic cost calculation of energy loss, the local situation needs to be taken as a \npoint of reference. \n \nDriving force for implementation\nThe protection of the environment by reducing the emissions of NOX to the atmosphere. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nExample plants\nSince 1985, SNCR has been commonly implemented in several industrial sectors, such as the \npower and chemical industry. Most applications refer to natural gas fired plants (low sulphur \nand low dust), but there are also many high dust and high sulphur applications from coal and \nheavy liquid fuel fired power plants, from municipal waste incinerators, and from the glass and \ncement industries [47, InfoMil, 2002]. To ICBA’s knowledge within the worldwide carbon \nblack industry only one plant has installed SNCR; a carbon black plant in Malmö, Sweden, \nwhich has a production rate approximately 40000 tonnes carbon black per year for the rubber \nindustry. \n \nReference literature\n[47, InfoMil, 2002], [85, EIPPCB, 2004-2005]. \n \n4.4.5 \nSelective Catalytic Reduction (SCR) \n \nDescription\nSelective Catalytic Reduction (SCR) is a commercially available process for the reduction of \nNOX emissions. In the SCR method, the NOX concentration in the flue-gas is reduced by the \ninjection of ammonia (NH3) in the presence of a catalyst (refer to the BREF on CWW). \n \nIn a carbon black plant, operating conditions are not always steady, with frequent grade changes \nand changes in the tail-gas flow due to changes in dryer demand. During these changes, the \ndifferent flow and calorific value of the tail-gas influences the temperature distribution in and \nafter the combustion device. This may result in a drop of SCR performance until a new steady \nstate is reached. \n \nReference is made here also to information and data included in the BREF on Common Waste \nWater and Waste Gas Treatment/Management Systems in the Chemical Sector (CWW). \n \nAchieved environmental benefits\nSelective Catalytic Reduction (SCR) is an ‘end-of-pipe’ process applied for the reduction of \nNOX emissions to the atmosphere. \n \nCross-media effects\nIncreased dust load (e.g. during failure of a bag of the main product filter) should be taken into \naccount when selecting the catalyst type. SCR is associated with a certain amount of ammonia \nslip, the control of which is more difficult during periods of carbon black grade changes and \nother operational changes (e.g. changing tail-gas flow). In addition, below 280 °C and in the \npresence of SOX, ammonia slip can form deposits of salts. \n \nOperational data\nAdvantages: \nNOX removal efficiencies of 75 to 95 per cent are realised in several industry sectors, such as \nthe power industry and the glass industry. This also includes high dust and high S applications \n(see ‘Example plants’ below). However, with current knowledge there is no experience of the \nSCR process being used on an industrial scale within the carbon black industry. Actual NOX\nreduction depends on the initial NOX concentration, the temperature and the number of catalyst \nlayers, the minimum level of residue NOX obtainable being limited in practice by the risk of \nunreacted ammonia and allowed ammonia emission concentrations. \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \nDisadvantages: \n \n•\nalthough the flue-gas from tail-gas combustion devices in carbon black plants normally \ncontains no more than around 35 mg/Nm3 of dust, a temporarily increased dust load of up to \n1000 mg/Nm3 may be expected during failure of a bag of the main product filter. This \nshould be taken into account when selecting the catalyst type. Either a plate-type high dust \nSCR catalyst is selected (with a lower specific area, but also a lower pressure drop) or a \nhoneycomb low dust SCR catalyst with upstream dust filtering or with an SCR bypass \nsystem during filter failure. Additional ‘blowers’ may be required for the high dust \napplication \n•\nSCR is associated with a certain amount of ammonia slip. General industrial practice shows \nthat under steady conditions, this slip can be kept below 15 ppmv in the normal range of \nNOX reduction performance. In the carbon black industry, it is expected that the control of \nammonia slip is more difficult during periods of carbon black grade changes and other \noperational changes (e.g. changing the tail-gas flow) \n•\nin addition, below 280 °C and in the presence of SOX, deposits of ammonium bisulphate \n(NH4HSO4) on the catalyst and downstream equipment may occur, causing a deactivation of \nthe catalyst and possibly a decrease in the efficiency of the boiler. This will have an adverse \neffect on the lifetime of catalyst. See also Section 4.4.4 for more details on the specific \naspects of ammonium bisulphate deposition and preventive measures \n•\nproper operation of an SCR system requires (continuous or intermittent) monitoring of \nammonia and NOX\n•\nin many countries, there are strict regulations for transport and handling, including \nunloading, of gaseous or liquefied ammonia, due to an increased safety risk. The \ncomplication and costs involved with handling and storing according to safety regulations \nmakes it favourable to use ammonia solutions (25 % in water). \n \nApplicability\nIn principle, SCR can be applied where a temperature window is available in the range of \n270 to 430 °C (or 100 – 150 °C for activated carbon applications). In the carbon black industry, \nthis window occurs in the tail-gas heat exchangers (furnace air preheaters and waste heat boiler) \nand after the tail-gas combustion device(s). There are several reasons why the application of \nSCR is not possible/useful in the tail-gas heat exchangers: \n \n•\nthe NOX level in the gases from the reactor are relatively low. The majority of the NOX from \ncarbon black plants is thermal NOX and fuel-NOX formed during the combustion of the tail-\ngas in dedicated combustion devices. Therefore, it would be rather ineffective to focus on \nNOX reduction in the tail-gas \n•\nthe temperature zone does not coincide with an available temperature range of tail-gas. This \nmeans that additional quench or reheating is necessary, or that the existing heat exchangers \nmust be split \n•\nit can be expected that the SCR interferes with the operation of a plant (pressure drop, \nnegative impact on the product) and vice versa (clogging of SCR, corrosion of catalyst). \n \nTherefore, the only remaining place to implement SCR in carbon black plants is after the \ncombustion devices (i.e. boiler or thermal combustor) of the tail-gas [47, InfoMil, 2002]. \n \nThe main factors that determine the choice of catalyst and its configuration are the gas \ntemperature, sulphur content and upstream dust loading. There might be restrictions with \nrespect to the deposition of ammonium bisulphate. Furthermore, it is noted that the optimum \nprocess temperature for SCR can be tuned with the boiler. However, in many cases this will \ncause boiler efficiency loss. \n \nAn SCR installed after a flare is not feasible, due to combustion into open air. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nSCR is not installed in any of the carbon black plants in the world and problems regarding \nSNCR have already been mentioned in Section 4.4.4. Additionally, clogging of the catalyst is \npossible due to formation of ammonium bisulphate and ammonium sulphate, which will occur \nunless a less efficient plate-type catalyst with a lower specific area is used. \n \nEconomics\nImplementing an SCR unit in a Dutch carbon black plant was investigated by Parsons [47, \nInfoMil, 2002]. The estimated capital costs of the SCR unit included: revision of the boilers’ \nflue-gas ducting, the catalyst module and its housing, flue-gas filtering upstream and \ndownstream, the ammonia storage, a control and injection system, an extra fan and a new stack. \n \nCosts have been developed as factored estimates based on the vendor quotations received, and \nare believed to be accurate to +31/- 15 %. \n \nThe total capital costs were estimated at EUR 18920000. The estimated operating costs, \nincluding additional operating personnel, maintenance material and labour, catalyst, chemicals, \nutilities and dust disposal, are EUR 2782000 per year. The additional fuel, due to the efficiency \nloss of the boiler, accounts for 35 % of the total, and catalyst replacement 5 %. The basis for \ncatalyst replacement is a complete change every 3 years. \n \nIn an investigation on another Dutch carbon black plant, investment costs for a combined \ndeSOX/deNOX system were calculated as EUR 9.94 million, with operating costs of \nEUR 1.35 million per year. The carbon black industry considers these costs as too low and \ntheoretical. They argue that adequate regard was not given to the details of ancillary equipment \nrequired to retrofit the system into an existing installation, and the investment and operation \ncosts of waste water treatment. \n \nDriving force for implementation\nThe protection of the environment by reducing the emissions of NOX to the atmosphere. \n \nExample plants\nSCR is a commercially available process and has been widely used since the 1980s to reduce \nNOX emissions from combustion equipment ranging from gas turbines to coal-fired steam \nplants. Furthermore, SCR has been implemented successfully in several industry sectors \n(chemical industry, glass industry, steel industry). However, with the current knowledge no \nSCR process is implemented in the carbon black industry. \n \nThe majority of worldwide SCR applications include low dust low SOX configurations, but \nmany high dust and high SOX applications exist as well. Of particular interest for the carbon \nblack industry are the experiences with high dust plate-type SCR catalyst applications in coal \nfired and heavy liquid fuel fired power plants. Experiences from such plants show excellent \noperation at high dust and very high SOX levels (up to 2300 ppmv) on the catalyst [47, InfoMil, \n2002]. \n \nReference literature\n[47, InfoMil, 2002], [85, EIPPCB, 2004-2005]. \n \n4.4.6 \nFlue-gas desulphurisation (deSOx)\nDescription\nIn order to reduce sulphur emissions to air, the following two routes can be taken: \n \n•\nremoval of sulphur compounds in the tail-gases \n•\noxidation of the sulphur compounds into SOX (step 1) and subsequently treatment of the \nSOX containing flue-gases with an end-of-pipe deSOx unit (step 2). \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \nApproximately 30 ‘end-of-pipe’ deSOx processes are known and have been widely used for \nmany years now in numerous industries. \n \nReference is made here also to information and data included in the BREF on Common Waste \nWater and Waste Gas Treatment/Management Systems in the Chemical Sector (CWW). \n \nAchieved environmental benefits\nReduction of the emissions of SOX to the atmosphere. \n \nCross-media effects\nInformation on various processes can be found in the BREF on CWW. \n \nOperational data \nRefer to the BREF on CWW. \n \nApplicability\nWet processes, semi-dry processes and dry processes are commercially widely available and are \nimplemented in numerous industries. The alkali-based wet processes are commonly applied in \nlarge combustion plants (e.g. power plants). Alkali-based semi-dry and dry processes gain more \nimportance, especially for the process industry (e.g. iron and steel industry, glass industry). The \nexperience with the non-alkali based and/or catalysed processes is less widespread and more \nlimited to niche applications. \n \nIn principle, most of the wet, semi-dry, dry and other deSOx processes available for industry \n(refer to the BREF on CWW) would be applicable to desulphurise the flue-gases coming from \nwaste heat boilers, combined heat and power plants, or other thermal combustion devices for the \ntail-gases. \n \nHowever, there are large differences in cost, reliability, removal efficiency, cross-media effects, \netc. Theoretically, SOX removal could also take place in the tail-gas directly after the main unit \nfilter. However, as most of the sulphur compounds in the reactor and the tail-gas are in reduced \nform, the efficiency of SOX reduction equipment would be extremely low and thus application \nwould not be useful. \n \nEconomics\nThe following references on economics were received from the carbon black industry: \n \n•\non request of a carbon black plant in Louisiana, US, a cost analysis was made for the double \nalkali process. The following data were quoted: Based on a 4 wt-% sulphur feedstock, a \nflue-gas flowrate of 40908 m3/hr and an assumed SO2 removal efficiency of 90 %, \napproximately 475 tonnes of sulphur would be removed. The total capital costs were \ncalculated to be USD 3550800 (EUR 3.79 million). The estimated annual operating costs \nwere ranging between USD 762045 and 925690 (EUR 813000 and EUR 987000) \n•\ninvestment and operating costs for the limestone process are calculated based on vendors \nquotations. The following data were quoted: The investment costs for limestone scrubbing \nof approximately 200000 Nm3/h wet boiler flue-gas was EUR 20.73 million. Operating \ncosts were calculated at EUR 1.69 million per year (depreciation of capital excluded) or \nEUR 4.78 million including depreciation of capital at a rate of 14.9 % per year. This figure \nincludes personnel, maintenance, utilities, and chemical supply, and disposal and a nominal \ncost for treatment and disposal of waste water \n•\ninvestment and operating costs for the Degussa process have also been estimated. The \nfollowing data were quoted: For removal of 928 tonnes SO2 per year, an investment of EUR \n19.71 million has to be made. Operating costs per year are EUR 1.88 million, with a capital \nburden of 14.9 %/yr excluded. The total annual costs would be EUR 4.82 million including \ncapital burden. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nDriving force for implementation\nThe protection of the environment by reducing the emissions of SOX to the atmosphere. \n \nExample plants\nIn the carbon black industry in Europe and North America, no applications of flue-gas \ndesulphurisation exist. \n \nReference literature\n[47, InfoMil, 2002]. \n \n4.4.7 \nDust removal/separation measures \n \nDescription\nIn the carbon black industry, dust removal essentially means the separation of carbon black \nfrom various gas streams in the plant. The type of filter that is applicable is highly specific to \nthe gas stream considered, as follows: \n \n•\nthe tail-gas from the reactor \n•\nthe purge gas from the product dryers \n•\nthe vent of the pneumatic carbon black conveying system \n•\nthe vent of dust collection systems \n•\nthe flue-gas from the tail-gas combustion device. \n \nIn order to separate the carbon black from the process streams, the following dust-arresting \ntechniques can be mentioned: \n \n•\ncyclones \n•\nfabric filters (FF) \n•\nelectrostatic precipitators (ESP) \n•\nscrubbers. \n \nIn practice, only fabric filters and scrubbers are applied. Cyclones do not perform well due to \nthe small particle size of the carbon black. They are only applied in conjunction with \ndownstream fabric filter systems in the flue-gases from the dryer. \n \nESPs involve higher investments with lower separation efficiency compared to fabric filters and \nare not applied in the carbon black industry. \n \nThe key characteristics of fabric filters for use in gas filtration include temperature and \nresistance to acids, alkalis and flexing (due to bag cleaning). Also, gas humidity can affect the \nstrength and dimensional stability of the fabrics, due to hydrolysis. Several basic fibre properties \nare summarised in Table 4.20 below. \n \nThe most important criteria of performance for filtration devices are collection efficiency and \npressure drop, which are determined by the specific filter area. The specific filter area loading in \ncarbon black plants for product separation from the process gas are normally: \n \n•\nto 0.5 m3/(min.m2) in filters with reverse flow and mechanical shaking \n•\n0.25 to 0.4 m3/(min.m2) in filters with only reverse flow cleaning\n•\nto 1.2 m3/(min.m2) in filters with pulse-jet cleaning.\nAt these filter areas loading, the filter pressure drops are between 8 and 35 m bar. \n \nFabric filter characteristics are given in Table 4.20. \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \nResistance \nFabric \nMaximum \ntemperature (°C) \nAcid \nAlkali \nFlex \nCotton \n\nPoor \nGood \nVery good \nPolypropylene \n\nExcellent \nExcellent \nVery good \nWool \n\nFair \nPoor \nVery good \nPolyester \n\nGood \nGood \nVery good \nNomex (nylon) \n\nPoor to fair \nExcellent \nExcellent \nTeflon \n\nExcellent \nExcellent \nFair \nFibreglass \n\nFair to good \nFair to good \nFair \nTable 4.20: Fabric filter characteristics \n[47, InfoMil, 2002] \n \nThe tail-gas from the reactor carries the carbon black product to the main product filter, where \nthe product is separated from the tail-gas. These main product filters consist of fabric filters that \nare essentially highly specific to the carbon black industry and most companies have a \nproprietary design. \n \nThe temperature of the tail-gas in the separation section is around 200 - 250 °C and therefore, \nthe choice of fabric is limited (see Table 4.20). Remaining levels of carbon black in the tail-gas \nare below 100 mg/m3, but occasionally the malfunctioning of a bag may cause levels of up to \n1000 mg/m3 in the tail-gas. \n \nIt should be noted that the tail-gases are normally not emitted to the atmosphere, but directed to \na tail-gas combustion device. Furthermore, any carbon black passing through the filter means a \nloss of product and, therefore, it is in the interest of the industry to keep this level low. \n \nDuring start-up (warming up) and shutdown (cooling down) of the reactor, the fabric filter is \nbypassed and the gases from the reactor are commonly vented upstream of the main product \nfilter in a dedicated stack. During start-up and shut-down, the gases from the reactor are almost \ncarbon black free as the feedstock supply is stopped or not yet started. However, during \nemergency stops the vented gases may carry large amounts of carbon black. Therefore, the \nventing points are normally equipped with simple design wet scrubbers that eliminate most of \nthe carbon black prior to emission to the atmosphere. \n \nThe purge gas from the product dryers carries carbon black particles from the dryer drums that \nare commonly treated by means of fabric filters. In view of the high water content of these \npurge gases, the temperatures must be kept appropriately over the dew point. Due to this, the \ntemperature is often kept above 150 °C and, therefore, Nomex, Teflon or fibreglass can all be \nused as fabric.\nAs for the venting of the pneumatic carbon black conveying system, carbon black facilities \nusually convey the product from the main filter to the product dryers by means of an air \nconveying system. The conveying air is filtered prior to venting. Here, temperatures are lower \nthan 150 °C, allowing for the use of numerous types of filters. Typical loads for these filters \nrange from 0.6 to 1.4 m3/(min m2), and particulate matter concentrations after the filter are \n30 mg/Nm3 or lower. \n \nIn principle, dust collection systems are comparable with the pneumatic conveying system due \nto the low temperature and the use of atmospheric air. \n \nThe flue-gases from the tail-gas combustion device are normally not treated. The dust load of \nthis flow is between 10 and 30 mg/Nm3 (at 10 % O2) and contains mainly particulate matter \nformed after combustion, aerosols (e.g. ammonium sulphates, sulphuric acid) and entrained \nuncombusted carbon black. In some cases, the dust emissions from this source need correction \nfor sulphuric acid. \n \nReference is made here also particularly to the BREF on Common Waste Water and Waste Gas \nTreatment/Management Systems in the Chemical Sector (CWW). \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\nAchieved environmental benefits\nReduction of the emissions of carbon black dust to the atmosphere. \n \nCross-media effects\nRefer to the disadvantages in Table 4.21 below. \n \nOperational data\nThe advantages and disadvantages of the aforementioned types of dust-arresting techniques are \npresented below in Table 4.21. \n \nDust-\narresting \ntechnique \nAdvantages \nDisadvantages \nCyclones \nRobust, relatively simple and reliable. \nWidely applied in the CB industry. \nLow efficiency for carbon black dust. \nBy-product/waste generation. \n \nFabric filter \n \nDryer purge gas filter: <30 mg/Nm3;\n>99.90 % efficiency \nConveying system filter: <30 mg/Nm3;\n>99.99 % efficiency \nDust collection filter: <30 mg/Nm3;\n>99.90 % efficiency \nRelatively simple and reliable. \nWidely applied in the CB industry \n \nMay generate off-spec carbon black (*). \nRelatively high energy consumption. \nSensitive to moisture. \nElectrostatic \nprecipitator \n(ESP) \nCarbon black performance unknown. \nRelatively low power requirements. \nAbility to accommodate gas temperatures \nin the range of 120 – 320 °C. \nBy-product/waste generation. \nFluctuating dust removal efficiency, due \nto production changes. \nCorrosion below dew point in the \npresence of H2S, HCN or SOX.\nDeposition of ammonia salts below \n280 °C, due to presence of NH3 in the \ncase of SNCR/SCR.\nScrubbers \nRobust, relatively simple and cheap. \nLower efficiency. \n(*) Off-spec carbon black can be recycled back into the process to a certain extent. This can be done by admixing \nsmall quantities of off-spec carbon black with regular carbon black. Product specifications finally determine the \ntotal amount of off-spec carbon black that can be reprocessed. \nTable 4.21: Advantages and disadvantages of dust-arresting techniques \n[47, InfoMil, 2002] \n \nApplicability\nFor information on the applicability of cyclones and scrubbers, see above. \n \nIn the carbon black industry, fabric filters are widely used. However, each application has its \nspecific type of fabric filter: \n \n•\nfabric filters of a special and often proprietary design are used in all carbon black plants \naround the world to separate the product from the tail-gas in the main process filter \n•\nfabric filters of a common (high temperature, normal pressure drop) design are widely used \nfor treatment of the dryer flue-gas, often in combination with upstream cyclones to reduce \nthe dust load on the fabric filter \n•\nfabric filters of a common (low temperature, low pressure drop) design are commonly used \nas a purge filter for the pneumatic conveying systems in carbon black plants around the \nworld. \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \nAlthough theoretically ESPs can be applied in the carbon black industry, because of the high \ndust loads and humidity as well as fluctuating operating conditions inherent to the production of \ndifferent carbon black grades, ESPs are less suitable. Furthermore, corrosion problems may \noccur below the dew point, due to presence of acids (H2S, HCN) in the tail-gas or acid forming \nprecursors (SOX) in the flue-gases from the tail-gas combustion device. Finally, deposition of \nammonium bisulphate may occur below 280 °C when NH3 and SOX are present in the tail-gas \n(see Section 4.4.4 on SNCR). Because of the difficult operating conditions, particularly at high \nconcentrations of carbon black, ESPs are no longer used in the carbon black industry. \n \nEconomics\nThere is very little information on the costs of dedusting measures in the carbon black industry. \nDue to the different types of filters and designs used, distinction should be made between the \ndifferent applications. Recent investments in Europe for a main product (fabric) filter were \nEUR 80000 per 1000 m3/hour. These costs include gross investments up to the gas suction. \nThese costs are rather high for a fabric filter, but this is due to the special design and the high \nrequirements for main product filters in general. \n \nDriving force for implementation\nThe protection of the environment by reducing carbon black dust emissions to the atmosphere. \n \nExample plants\nIn the carbon black industry, fabric filters are widely used. With respect to ESPs, with current \nknowledge, no ESP is nowadays installed at a carbon black facility. \n \nReference literature\n[47, InfoMil, 2002]. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\n4.5 \nBest Available Techniques for the production of carbon \nblack \n \nIn understanding this section and its contents, the attention of the reader is drawn back to the \npreface of this document and in particular the fifth section of the preface: ‘How to understand \nand use this document’. The techniques and associated emission and/or consumption levels, or \nranges of levels, presented in this section have been assessed through an iterative process \ninvolving the following steps: \n \n•\nidentification of the key environmental issues for the sector, including: \no\ndependence of the European carbon black industry on the availability of petrochemical \nand carbochemical feedstocks with a high carbon to hydrogen ratio and high aromatic \ncontent, which result in the highest yields and reduced impact on the environment \no\nsulphur content in the feedstock used in the production of carbon black and its influence \non the emissions of SOX to air \no\nthe modern furnace process used in the European carbon black industry which allows \nhigh plant throughput, the most characteristic environmental features of this process \nbeing high energy intensity (which offers the potential for improvement of energy \nefficiency within the process), and the emissions of NOX, SOX and dust to air \no\nprocess-integrated measures, including primary NOX and SOX reduction, and tail-gas \ncombustion with energy recovery, followed by possible end-of-pipe measures with the \naim to reduce the emissions of NOX, SOX and dust to air, in order to lessen the impact \nof the production of carbon black in the EU-25 on the environment \n•\nexamination of the techniques most relevant to address these key issues \n•\nidentification of the best environmental performance levels, on the basis of the available \ndata in the European Union and worldwide \n•\nexamination of the conditions under which these performance levels were achieved; such as \ncosts, cross-media effects, and the main driving forces involved in implementation of the \ntechniques \n•\nselection of the best available techniques (BAT) and the associated emission and/or \nconsumption levels for this sector in a general sense, all according to Article 2(11) and \nAnnex IV of the Directive. \n \nExpert judgement by the European IPPC Bureau and the relevant Technical Working Group \n(TWG) has played a key role in each of these steps and in the way in which the information is \npresented here. \n \nOn the basis of this assessment, techniques, and as far as possible consumption and emission \nlevels associated with the use of BAT, are presented in this section that are considered to be \nappropriate to the sector as a whole and in many cases reflect the current performance of some \ninstallations within the sector. Where emission or consumption levels ‘associated with best \navailable techniques’ are presented, this is to be understood as meaning that those levels \nrepresent the environmental performance that could be anticipated as a result of the application, \nin this sector, of the techniques described, bearing in mind the balance of costs and advantages \ninherent within the definition of BAT. However, they are neither emission nor consumption \nlimit values and should not be understood as such. In some cases it may be technically possible \nto achieve better emission or consumption levels but due to the costs involved or cross-media \nconsiderations, they are not considered to be appropriate as BAT for the sector as a whole. \nHowever, such levels may be considered to be justified in more specific cases where there are \nspecial driving forces. \n \nThe consumption and emission levels associated with the use of BAT have to be seen together \nwith any specified reference conditions (e.g. averaging periods). \n\nChapter 4 \n\nLarge Volume Inorganic Chemicals – Solids and Others \nThe concept of ‘levels associated with BAT’ described above is to be distinguished from the \nterm ‘achievable level’ used elsewhere in this document. Where a level is described as \n‘achievable’ using a particular technique or combination of techniques, this should be \nunderstood to mean that the level may be expected to be achieved over a substantial period of \ntime in a well maintained and operated installation or process using those techniques. \nWhere available, data concerning costs have been given together with the description of the \ntechniques presented in the previous section. These give a rough indication about the magnitude \nof the costs involved. However, the actual cost of applying a technique will depend strongly on \nthe specific situation regarding, for example, taxes, fees, and the technical characteristics of the \ninstallation concerned. It is not possible to evaluate such site-specific factors fully in this \ndocument. In the absence of data concerning costs, conclusions on economic viability of \ntechniques are drawn from observations on existing installations. \n \nIt is intended that the general BAT in this section are a reference point against which to judge \nthe current performance of an existing installation or to judge a proposal for a new installation. \nIn this way they will assist in the determination of appropriate ‘BAT-based’ conditions for the \ninstallation or in the establishment of general binding rules under Article 9(8). It is foreseen that \nnew installations can be designed to perform at or even better than the general BAT levels \npresented here. It is also considered that existing installations could move towards the general \nBAT levels or do better, subject to the technical and economic applicability of the techniques in \neach case. \n \nWhile the BAT reference documents do not set legally binding standards, they are meant to give \ninformation for the guidance of industry, Member States and the public on achievable \nconsumption and emission levels when using specified techniques. The appropriate limit values \nfor any specific case will need to be determined taking into account the objectives of the IPPC \nDirective and the local considerations. \n \nFor carbon black plants in the EU-25 based on the furnace process, the following are \nBAT:\n1. Use low sulphur feedstock – see Sections 4.2.2, 4.3.2.7, 4.4.2, and 4.4.6. \nThe use of low sulphur primary feedstock with a sulphur content in the range of \n0.5 - 1.5 % as a yearly average. \n \nThe corresponding BAT specific emission level is 10 – 50 kg SOX (as SO2) per tonne of \nrubber grade carbon black produced, as a yearly average. These levels are achieved \nassuming that the secondary feedstock is natural gas. Other liquid or gaseous \nhydrocarbons can be used as well. \n \nIn the production of speciality grade carbon black (high surface pigment blacks), higher \nemission levels are expected. \n \n2. Preheat air required in the process to save energy – see Section 4.2.3.1 and 4.3.5. \nEnsure that air required in the process is preheated in heat exchangers by the hot gases \n(containing carbon black) leaving the furnace black reactor. \n \n3. Maintain optimum operational parameters in the carbon black collecting system – see \nSections 4.2.3.1 and 4.4.7. \nMaintain optimum operation of a high performance bag filter to ensure high carbon \nblack collection efficiency and minimum product losses of the residual carbon black in \nthe filtered tail-gas. \n\nChapter 4 \nLarge Volume Inorganic Chemicals – Solids and Others \n\n4. Utilise the energy content of the tail-gas– see Sections 4.3.2.1, 4.3.2.2, 4.3.5 and 4.4.3. \nFor new plants, this aspect should be considered prior to the selection of the location for \nthe carbon black plant, as this gives the highest potential for energy recovery. Possible \nmarketable products are power, steam, hot water and the tail-gas itself. \n \nThe combustion of the remaining tail-gas without energy recovery, as is the case in a \nflare, can only be considered when all the possibilities of economically viable recovery \nof energy are exhausted – see Sections 4.3.2.1, 4.3.2.2, 4.3.2.3, 4.3.2.7, 4.3.5 and 4.4.3. \n \n5. Apply primary deNOX techniques to reduce the NOX content in flue-gas originating \nfrom tail-gas combustion in energy producing systems – see Sections 4.3.2 and 4.4.1. \nRefer also to Sections 4.4.3, 4.4.4 and 4.4.5. \n \nNew plants. The emission levels associated with BAT are <0.6 g NOX/Nm3 as an hourly \naverage at 3 % O2 during normal production. Higher NOX emissions can be expected \nduring carbon black grade changes. \n \nExisting plants. The associated emission levels are in the range of 0.6 – 1.0 g NOX/Nm3\nas an hourly average at 3 % O2 during normal production. Higher NOX emissions can be \nexpected during carbon black grade changes. \n \nThe NOX emissions from flares should be kept as low as possible by proper design and \noperation – see Sections 4.3.2.1, 4.3.2.2, 4.3.2.3, 4.3.2.7 and 4.4.3. \n \n6. Apply fabric filters for the air conveying system, vent collection system and dryer purge \ngas – see Sections 4.3.2.7 and 4.4.7. \nFor the low temperature air conveying and vent collector systems, associated emission \nlevels are 10 to 30 mg/Nm3 as a half-hour average. For the dryer purge filter, associated \nemission levels are <20 to 30 mg/Nm3 as a half-hour average. The emissions are not \nrelated to a specific oxygen content. \n \nIt should be noted, for all filters, that the lower level of the emission range is more \ndifficult to achieve consistently when finer grades of carbon black are dealt with. \n \n7. Recycle off-spec carbon black back into the process – see Section 4.4.7. \nOff-spec carbon black can be recycled back into the process to a certain extent. This can \nbe done by admixing small quantities of off-spec carbon black with regular carbon \nblack. Product specifications finally determine the total amount of off-spec carbon black \nthat can be reprocessed. \n \n8. Water recycling – see Sections 4.3.3 and 4.3.3.3. \nInvestigate the possibility of recycling rinsing water and, if possible, storm-water in the \nprocess, if it does not affect product quality. The collected rinsing water and (part of) \nthe storm-water can be used after filtration as a source of process water.",
      "text_length": 165841,
      "page": 246,
      "document_code": "LVIC-S",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/lvic-s_bref_0907.pdf",
      "language": "English"
    }
  ],
  "POL": [
    {
      "bat_number": 1,
      "bat_id": "BAT 1",
      "title": "implement and adhere to an Environmental Management System",
      "full_text": "1. BAT is to implement and adhere to an Environmental Management System \n \nA number of environmental management techniques are determined as BAT. The scope \n(e.g. level of detail) and nature of the EMS (e.g. standardised or non-standardised) will \ngenerally be related to the nature, scale and complexity of the installation, and the range of \nenvironmental impacts it may have. \n \nAn Environmental Management System (EMS) incorporates, as appropriate to individual \ncircumstances, the following features: \n \n•\ndefinition of an environmental policy for the installation by top management (commitment \nof the top management is regarded as a precondition for a successful application of other \nfeatures of the EMS) \n•\nplanning and establishing the necessary procedures \n•\nimplementation of the procedures, paying particular attention to \n−\nstructure and responsibility \n−\ntraining, awareness and competence \n−\ncommunication \n−\nemployee involvement \n−\ndocumentation \n−\nefficient process control \n−\nmaintenance programme \n−\nemergency preparedness and response \n−\nsafeguarding compliance with environmental legislation. \n•\nchecking performance and taking corrective action, paying particular attention to \n−\nmonitoring and measurement (see also [32, European Commission, 2003]) \n−\ncorrective and preventive action \n−\nmaintenance of records \n−\nindependent (where practicable) internal auditing in order to determine whether or not \nthe environmental management system conforms to planned arrangements and has \nbeen properly implemented and maintained. \n•\nreview by top management. \n\nChapter 13 \nPolymers \n\nThree further features, which can complement the above stepwise, are considered as supporting \nmeasures. However, their absence is generally not inconsistent with BAT. These three \nadditional steps are: \n \n•\nhaving the management system and audit procedure examined and validated by an \naccredited certification body or an external EMS verifier \n•\npreparation and publication (and possibly external validation) of a regular environmental \nstatement describing all the significant environmental aspects of the installation, allowing \nfor year-by-year comparison against environmental objectives and targets as well as with \nsector benchmarks as appropriate \n \n•\nimplementation and adherence to an internationally accepted voluntary system such as \nEMAS and EN ISO 14001:1996. This voluntary step could give higher credibility to the \nEMS. In particular EMAS, which embodies all the above-mentioned features, gives higher \ncredibility. However, non-standardised systems can in principle be equally effective \nprovided that they are properly designed and implemented. \n \nSpecifically for the polymer industry, it is also important to consider the following potential \nfeatures of the EMS: \n \n•\nthe environmental impact from the eventual decommissioning of the unit at the stage of \ndesigning a new plant \n•\nthe development of cleaner technologies \n•\nwhere practicable, the application of sectoral benchmarking on a regular basis, including \nenergy efficiency and energy conservation activities, choice of input materials, emissions \nto air, discharges to water, consumption of water and generation of waste.",
      "text_length": 3204,
      "page": 280,
      "document_code": "POL",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/pol_bref_0807.pdf",
      "language": "English"
    },
    {
      "bat_number": 2,
      "bat_id": "BAT 2",
      "title": "reduce fugitive emissions by advanced equipment design (see Section 12.1.2.)",
      "full_text": "2. BAT is to reduce fugitive emissions by advanced equipment design (see Section 12.1.2.) \n \nTechnical provisions to prevent and minimise fugitive emissions of air pollutants include: \n \n•\nuse of valves with bellow or double packing seals or equally efficient equipment. Bellow \nvalves are especially recommended for highly toxic services \n•\nmagnetically driven or canned pumps, or pumps with double seals and a liquid barrier \n•\nmagnetically driven or canned compressors, or compressors using double seals and a liquid \nbarrier \n•\nmagnetically driven or canned agitators, or agitators with double seals and a liquid barrier \n•\nminimisation of the number of flanges (connectors) \n•\neffective gaskets \n•\nclosed sampling systems \n•\ndrainage of contaminated effluents in closed systems \n•\ncollection of vents. \n \nFor new installations, these techniques have to be taken into account in the plant design. For \nexisting units, they are applied step by step following the results of the techniques described in \nSection 12.1.3 and Section 12.1.4 (see BAT 3 and 4).",
      "text_length": 1058,
      "page": 281,
      "document_code": "POL",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/pol_bref_0807.pdf",
      "language": "English"
    },
    {
      "bat_number": 3,
      "bat_id": "BAT 3",
      "title": "carry out a fugitive loss assessment and measurement to classify components",
      "full_text": "3. BAT is to carry out a fugitive loss assessment and measurement to classify components \nin terms of type, service and process conditions to identify those elements with the \nhighest potential for fugitive loss (see Section 12.1.3). \n\nChapter 13 \n\nPolymers",
      "text_length": 257,
      "page": 281,
      "document_code": "POL",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/pol_bref_0807.pdf",
      "language": "English"
    },
    {
      "bat_number": 4,
      "bat_id": "BAT 4",
      "title": "establish and maintain an equipment monitoring and maintenance (M&M)",
      "full_text": "4. BAT is to establish and maintain an equipment monitoring and maintenance (M&M) \nand/or leak detection and repair (LDAR) programme (see Section 12.1.4) based on a \ncomponent and service database in combination with the fugitive loss assessment and \nmeasurement (see Section 12.1.3).",
      "text_length": 284,
      "page": 282,
      "document_code": "POL",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/pol_bref_0807.pdf",
      "language": "English"
    },
    {
      "bat_number": 5,
      "bat_id": "BAT 5",
      "title": "reduce dust emissions (see Section 12.1.5) with a combination of the",
      "full_text": "5. BAT is to reduce dust emissions (see Section 12.1.5) with a combination of the \nfollowing techniques: \n \n•\ndense phase conveying is more efficient to prevent dust emissions than dilute phase \nconveying \n•\nreduction of velocities in dilute phase conveying systems to as low as possible \n•\nreduction of dust generation in conveying lines through surface treatment and proper \nalignment of pipes \n•\nuse of cyclones and/or filters in the air exhausts of dedusting units. The use of fabric filter \nsystems is more effective, especially for fine dust [27, TWGComments, 2004] \n•\nuse of wet scrubbers [27, TWGComments, 2004].",
      "text_length": 620,
      "page": 282,
      "document_code": "POL",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/pol_bref_0807.pdf",
      "language": "English"
    },
    {
      "bat_number": 6,
      "bat_id": "BAT 6",
      "title": "minimise plant start-ups and stops (see Section 12.1.6) to avoid peak",
      "full_text": "6. BAT is to minimise plant start-ups and stops (see Section 12.1.6) to avoid peak \nemissions and reduce overall consumption (e.g. energy, monomers per tonne of \nproduct).",
      "text_length": 171,
      "page": 282,
      "document_code": "POL",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/pol_bref_0807.pdf",
      "language": "English"
    },
    {
      "bat_number": 7,
      "bat_id": "BAT 7",
      "title": "secure the reactor contents in case of emergency stops (e.g. by using",
      "full_text": "7. BAT is to secure the reactor contents in case of emergency stops (e.g. by using \ncontainment systems, see Section 12.1.7).",
      "text_length": 125,
      "page": 282,
      "document_code": "POL",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/pol_bref_0807.pdf",
      "language": "English"
    },
    {
      "bat_number": 8,
      "bat_id": "BAT 8",
      "title": "recycle the contained material from BAT 7 or to use it as fuel.",
      "full_text": "8. BAT is to recycle the contained material from BAT 7 or to use it as fuel.",
      "text_length": 76,
      "page": 282,
      "document_code": "POL",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/pol_bref_0807.pdf",
      "language": "English"
    },
    {
      "bat_number": 9,
      "bat_id": "BAT 9",
      "title": "prevent water pollution by appropriate piping design and materials (see",
      "full_text": "9. BAT is to prevent water pollution by appropriate piping design and materials (see \nSection 12.1.8) \n \nTo facilitate inspection and repair, effluent water collection systems at new plants and retrofitted \nsystems are, e.g. \n \n•\npipes and pumps placed aboveground \n•\npipes placed in ducts accessible for inspection and repair.",
      "text_length": 327,
      "page": 282,
      "document_code": "POL",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/pol_bref_0807.pdf",
      "language": "English"
    },
    {
      "bat_number": 10,
      "bat_id": "BAT 10",
      "title": "use separate effluent collection systems (see Section 12.1.8) for:",
      "full_text": "10. BAT is to use separate effluent collection systems (see Section 12.1.8) for: \n \n•\ncontaminated process effluent water \n•\npotentially contaminated water from leaks and other sources, including cooling water and \nsurface run-off from process plant areas, etc. \n•\nuncontaminated water. \n\nChapter 13 \nPolymers",
      "text_length": 309,
      "page": 282,
      "document_code": "POL",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/pol_bref_0807.pdf",
      "language": "English"
    },
    {
      "bat_number": 11,
      "bat_id": "BAT 11",
      "title": "treat the air purge flows coming from degassing silos and reactor vents (see",
      "full_text": "11. BAT is to treat the air purge flows coming from degassing silos and reactor vents (see \nSection 12.1.9) with one or more of the following techniques: \n \n•\nrecycling \n•\nthermal oxidation \n•\ncatalytic oxidation \n•\nflaring (only discontinuous flows). \n \nIn some cases, the use of adsorption techniques may be considered BAT as well.",
      "text_length": 333,
      "page": 283,
      "document_code": "POL",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/pol_bref_0807.pdf",
      "language": "English"
    },
    {
      "bat_number": 12,
      "bat_id": "BAT 12",
      "title": "use flaring systems to treat discontinuous emissions from the reactor system",
      "full_text": "12. BAT is to use flaring systems to treat discontinuous emissions from the reactor system \n(see Section 12.1.10) \n \nFlaring of discontinuous emissions from reactors is considered BAT if these emissions cannot \nbe recycled back into the process or used as fuel (see BAT 7 above).",
      "text_length": 279,
      "page": 283,
      "document_code": "POL",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/pol_bref_0807.pdf",
      "language": "English"
    },
    {
      "bat_number": 13,
      "bat_id": "BAT 13",
      "title": "use, where possible, power and steam from cogeneration plants (see Section",
      "full_text": "13. BAT is to use, where possible, power and steam from cogeneration plants (see Section \n12.1.11) \n \nCogeneration is normally installed when the plant uses the steam produced, or where an outlet \nfor the steam produced is available. The electricity produced can either be used by the plant or \nexported.",
      "text_length": 304,
      "page": 283,
      "document_code": "POL",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/pol_bref_0807.pdf",
      "language": "English"
    },
    {
      "bat_number": 14,
      "bat_id": "BAT 14",
      "title": "recover the reaction heat through the generation of low pressure steam (see",
      "full_text": "14. BAT is to recover the reaction heat through the generation of low pressure steam (see \nSection 12.1.12) in processes or plants where internal or external consumers of the low \npressure steam are available.",
      "text_length": 209,
      "page": 283,
      "document_code": "POL",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/pol_bref_0807.pdf",
      "language": "English"
    },
    {
      "bat_number": 15,
      "bat_id": "BAT 15",
      "title": "re-use the potential waste from a polymer plant (see Section 12.1.15)",
      "full_text": "15. BAT is to re-use the potential waste from a polymer plant (see Section 12.1.15) \n \nGenerally, the re-use of potential waste is favourable over landfill.",
      "text_length": 156,
      "page": 283,
      "document_code": "POL",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/pol_bref_0807.pdf",
      "language": "English"
    },
    {
      "bat_number": 16,
      "bat_id": "BAT 16",
      "title": "use pigging systems in multiproduct plants with liquid raw materials and",
      "full_text": "16. BAT is to use pigging systems in multiproduct plants with liquid raw materials and \nproducts (see Section 12.1.16)",
      "text_length": 118,
      "page": 283,
      "document_code": "POL",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/pol_bref_0807.pdf",
      "language": "English"
    },
    {
      "bat_number": 17,
      "bat_id": "BAT 17",
      "title": "use a buffer for waste water upstream of the waste water treatment plant to",
      "full_text": "17. BAT is to use a buffer for waste water upstream of the waste water treatment plant to \nachieve a constant quality of the waste water (see Section 12.1.17) \n \nThis applies to all waste water producing process, such as PVC and ESBR.",
      "text_length": 234,
      "page": 283,
      "document_code": "POL",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/pol_bref_0807.pdf",
      "language": "English"
    },
    {
      "bat_number": 18,
      "bat_id": "BAT 18",
      "title": "treat waste water efficiently (see Section 12.1.18)",
      "full_text": "18. BAT is to treat waste water efficiently (see Section 12.1.18) \n \nWaste water treatment can be carried out in a central plant or in a plant dedicated to a special \nactivity. Depending on the waste water quality, additional dedicated pretreatment is required. \nWaste water treatment can be carried out in a central plant or in a plant dedicated to a special \nactivity. \n\nChapter 13 \n\nPolymers \n13.2 \nBAT for the production of polyolefins \n \nAdditionally to the generic BAT (see Section 13.1), for the production of polyolefins, the \nfollowing BAT have to be taken into account.",
      "text_length": 579,
      "page": 283,
      "document_code": "POL",
      "extraction_method": "Proven sequential parsing",
      "source_url": "https://eippcb.jrc.ec.europa.eu/sites/default/files/2019-11/pol_bref_0807.pdf",
      "language": "English"
    }
  ]
}