[
  {
    "bat_id": "FDM_BAT_1",
    "compliance_status": "Partially Compliant",
    "detailed_findings": "The industrial permit partially complies with the given BAT conclusion. The permit includes elements such as an energy management system, waste heat recovery, and automated control systems, which align with the requirements of the BAT conclusion. However, there are discrepancies and missing elements. The permit does not explicitly mention the development of an environmental policy for continuous improvement of environmental performance (BAT point iii). Additionally, there is no mention of internal and external auditing to assess environmental performance and conformity to planned arrangements (BAT point xvii). These missing elements indicate a partial compliance with the BAT conclusion.",
    "bat_number": "1",
    "bat_title": "In  order  to  improve  the  overall  environmental  performance,  BAT  is  to  elaborate  and  implement  an environmental management system (EMS) that incorporates all of the following features:",
    "applicability": "",
    "emission_levels": "- (xv) implementation of a monitoring and measurement programme, if necessary, information can be found in the Reference Report on Monitoring of Emissions to Air and Water from IED Installations; The  level  of  detail  and  the  degree  of  formalisation  of  the  EMS  will  generally  be  related  to  the  nature,  scale  and complexity of the installation, and the range of environmental impacts it may have. - BAT 2. In order to increase resource efficiency and to reduce emissions, BAT is to establish, maintain and regularly review (including when a significant change occurs) an inventory of water, energy and raw materials consumption as well as of waste water and waste gas streams, as part of the environmental management system (see BAT 1), that incorporates all of the following features: - (a) simplified process flow sheets that show the origin of the emissions; - (b) descriptions of process-integrated techniques and waste water/waste gas treatment techniques to prevent or reduce emissions, including their performance. - VI. Identification  and  implementation  of an  appropriate  monitoring  strategy  with  the  aim  of  increasing  resource efficiency,  taking  into  account  energy,  water  and  raw  materials  consumption.  Monitoring  can  include  direct measurements, calculations or recording with an appropriate frequency. The monitoring is broken down at the most appropriate level (e.g. at process or plant/installation level). The level of detail of the inventory will generally be related to the nature, scale and complexity of the installation, and the range of environmental impacts it may have. ",
    "monitoring_requirements": "## 1.2. Monitoring ",
    "techniques": "- (xx) following and taking into account the development of cleaner techniques. ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_10",
    "compliance_status": "Partially Compliant",
    "detailed_findings": "The permit partially complies with the BAT conclusion. The use of residues (BAT point b) is not mentioned in the permit text, indicating a discrepancy (Permit Text: N/A). However, the recovery and reuse of residues from the pasteurizer (BAT point d) is partially addressed with the mention of waste heat recovery from pasteurization for preheating (Permit Text: N/A). Further clarification is needed on the utilization of residues as animal feed and the potential separation of residues to align fully with the BAT conclusion.",
    "bat_number": "10",
    "bat_title": "In order to increase resource efficiency, BAT is to use one or a combination of the techniques given below.",
    "applicability": "",
    "emission_levels": "| (f)         | Use of waste water for land spreading | After appropriate treatment, waste water is used for land spreading in order to take ad­ vantage of the nutrient content and/or to use the water. | Only applicable in the case of aprovenagronomicbenefit,a proven low level of contam­ ination and no negative im­ pact on the environment (e.g. on the soil, the ground­ water and surface water). The applicability may be re­ stricted due to the limited availability of suitable land adjacent to the installation. The applicability may be re­ stricted by the soil and local climaticconditions(e.g.inthe case of wetor frozen fields) or by legislation. | ## 1.7. Emissions to water ",
    "monitoring_requirements": null,
    "techniques": "| Technique   | Technique                                             | Description                                                                                                                                                                                                                                     | Applicability                                                                                                            | | Technique   | Technique                             | Description                                                                                                                                       | Applicability                                                                                                                                                                                                                                                                                                                                                                                                                                                   | Further sector-specific techniques to reduce waste sent for disposal are given in Sections 3.3, 4.3 and 5.1 of  these BAT conclusions. ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_11",
    "compliance_status": "Partially Compliant",
    "detailed_findings": "The permit does not explicitly mention providing an appropriate buffer storage capacity for waste water as required by the BAT conclusion. However, the presence of a wastewater treatment plant treating dairy processing wastewater indicates some level of consideration for managing wastewater. The permit also includes a heat recovery system and waste heat recovery measures, which could indirectly contribute to reducing environmental impact. Further clarification is needed on the specific buffer storage capacity for waste water to achieve full compliance with the BAT conclusion.",
    "bat_number": "11",
    "bat_title": "In  order  to  prevent  uncontrolled  emissions  to  water,  BAT  is  to  provide  an  appropriate  buffer  storage capacity for waste water.",
    "applicability": "",
    "emission_levels": null,
    "monitoring_requirements": "The  waste  water  from  this  buffer  storage  is  discharged  after  appropriate  measures  are  taken  (e.g.  monitoring, treatment, reuse). ",
    "techniques": "For existing plants, the technique may not be applicable due to lack of space and/or due to the layout of the waste water collection system. ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_12",
    "compliance_status": "Partially Compliant",
    "detailed_findings": "The industrial permit for the dairy farm includes a wastewater treatment plant for treating dairy processing wastewater, which aligns with the BAT conclusion on aerobic and/or anaerobic treatment (secondary treatment) for reducing biodegradable organic compounds. This is in compliance with the BAT. However, the permit does not mention specific techniques such as nitrification and denitrification for nitrogen removal as outlined in the BAT. Additionally, there is no mention of phosphorus recovery and/or removal techniques like phosphorus recovery as struvite, precipitation, or enhanced biological phosphorus removal. These discrepancies indicate partial compliance with the BAT conclusion, as some elements are addressed while others are missing.",
    "bat_number": "12",
    "bat_title": "In order  to reduce emissions to water, BAT is to use an appropriate combination of the techniques given below.",
    "applicability": "",
    "emission_levels": "The BAT-associated emission levels (BAT-AELs) for emissions to water given in Table 1 apply to direct emissions to a receiving water body. The BAT-AELs apply at the point where the emission leaves the installation. ## BAT-associated emission levels (BAT-AELs) for direct emissions to a receiving water body - ( 1 ) The BAT-AELs do not apply to emissions from grain milling, green fodder processing, and the production of dry pet food and compound feed. - ( 3 ) No BAT-AEL applies for biochemical oxygen demand (BOD). As an indication, the yearly average BOD5 level  in  the  effluent from a biological waste water treatment plant will generally be ≤ 20 mg/l. ",
    "monitoring_requirements": "- ( 4 ) The BAT-AEL for COD may be replaced by a BAT-AEL for TOC. The correlation between COD and TOC is determined on a case-by-case basis.  The  BAT-AEL  for  TOC  is  the  preferred  option  because  TOC  monitoring  does  not  rely on  the  use  of  very toxic compounds. The associated monitoring is given in BAT 4. ",
    "techniques": "|                                            | Technique ( 1 )                                                                                             | Typical pollutants targeted                | Applicability                              | |                                                          | Technique ( 1 )                                                                                                                                                                                           | Typical pollutants targeted                              | Applicability                                                                                                                                                                                              | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_13",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit does not mention any specific measures related to noise management or a noise management plan as required by the BAT conclusion FDM_BAT_13. The permit focuses on the dairy processing operations, energy management, and waste treatment, but it lacks any reference to noise emissions or a protocol for response to noise events. Therefore, the permit is non-compliant with the specified BAT conclusion.",
    "bat_number": "13",
    "bat_title": "In order to prevent or, where that is not practicable, to reduce noise emissions, BAT is to set up, implement and regularly review a noise management plan, as part of the environmental management system (see BAT 1), that includes all of the following elements:",
    "applicability": "",
    "emission_levels": "- -  a protocol for conducting noise emissions monitoring; ",
    "monitoring_requirements": "- -  a  noise  reduction  programme  designed  to  identify  the  source(s),  to  measure/estimate  noise  and  vibration exposure,  to  characterise  the  contributions  of  the  sources  and  to  implement  prevention  and/or  reduction measures. ",
    "techniques": null,
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_14",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit for the dairy farm does not address noise emissions or any of the techniques outlined in the BAT conclusion FDM_BAT_14. The permit focuses on the processing of milk, energy management, and wastewater treatment, but does not mention any measures related to noise control or reduction as required by the BAT. Therefore, the permit is non-compliant with the specified BAT conclusion.",
    "bat_number": "14",
    "bat_title": "In  order  to  prevent  or,  where  that  is  not  practicable,  to  reduce  noise  emissions,  BAT  is  to  use  one  or  a combination of the techniques given below.",
    "applicability": "",
    "emission_levels": "| (a)         | Appropriate loca­ tion of equipment and buildings | Noise levels can be reduced by increasing the distance between the emitter and the receiver, by using buildings as noise screens and by re­ locating buildings' exits or entrances. | For existing plants, the relocation of equipment and buildings' exits or entrances may not be applicable due to lack of space and/or excessive costs. | ",
    "monitoring_requirements": null,
    "techniques": "| Technique   | Technique                                         | Description                                                                                                                                                                         | Applicability                                                                                                                                         | | Technique   | Technique               | Description                                                                                                                                                                                                                                                                                                          | Applicability                                                                                                                                                                                       | | (e)         | Noise abatement         | Inserting obstacles between emitters and re­ ceivers (e.g. protection walls, embankments and buildings).                                                                                                                                                                                                             | Applicable only to existing plants, as the design of newplants should make this technique unnecessary. For ex­ isting plants, the insertion of obsta­ cles maynotbeapplicable due to lack of space. | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_15",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit does not mention any specific odour management plan or protocol for response to identified odour incidents, as required by the BAT conclusion FDM_BAT_15. This is a clear non-compliance with the BAT. The permit focuses on milk processing and energy management systems but lacks the necessary elements to address odour emissions and nuisance at sensitive receptors.",
    "bat_number": "15",
    "bat_title": "In order to prevent or, where that is not practicable, to reduce odour emissions, BAT is to set up, implement and regularly review an odour management plan, as part of the environmental management system (see BAT 1), that includes all of the following elements:",
    "applicability": "",
    "emission_levels": "General  techniques  to  increase  energy  efficiency  are  given  in  Section  1.3  of  these  BAT  conclusions.  Indicative environmental performance levels are presented in the table below. ## Indicative environmental performance levels for specific energy consumption - ( 2 ) The specific energy consumption level may not apply when fish and other aquatic animals are used as raw material. ",
    "monitoring_requirements": "- -  A protocol for  conducting  odour  monitoring.  It  may  be  complemented  by  measurement/estimation  of odour exposure or estimation of odour impact. - -  An odour prevention and reduction programme designed to identify the source(s); to measure/estimate odour exposure;  to  characterise  the  contributions  of  the  sources;  and  to  implement  prevention  and/or  reduction measures. ",
    "techniques": null,
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_16",
    "compliance_status": "Partially Compliant",
    "detailed_findings": "The industrial permit partially complies with the given BAT conclusion. The permit mentions waste heat recovery from pasteurization for preheating (Permit Text: 'Waste heat recovery from pasteurization for preheating'). This aligns with the BAT technique of using waste heat for pre-drying (BAT Conclusion: (c) Use of waste heat for pre-drying). However, the permit does not specifically address the techniques of using predried fodder or recycling waste gas from the dryer as outlined in the BAT conclusion. Therefore, additional measures may be needed to fully comply with the BAT conclusion.",
    "bat_number": "16",
    "bat_title": "In order to increase energy efficiency in green fodder processing, BAT is to use an appropriate combination of the techniques specified in BAT 6 and of the techniques given below.",
    "applicability": "",
    "emission_levels": "General techniques to reduce water consumption and the volume of waste water discharged are given in Section 1.4 of these BAT conclusions. The indicative environmental performance level is presented in the table below. ## Indicative environmental performance level for specific waste water discharge ## 2.3. Emissions to air ",
    "monitoring_requirements": null,
    "techniques": "| Technique   | Technique                             | Description                                                                                                           | Applicability                                  | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_17",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit for the dairy farm does not mention any specific measures or techniques related to reducing channelled dust emissions to air, as outlined in the BAT conclusion FDM_BAT_17. The permit focuses on milk processing, pasteurization, wastewater treatment, and energy management, but lacks any reference to dust emission control measures specified in the BAT. Therefore, the permit is non-compliant with the BAT conclusion.",
    "bat_number": "17",
    "bat_title": "In order to reduce channelled dust emissions to air, BAT is to use one of the techniques given below.",
    "applicability": "",
    "emission_levels": "## BAT-associated emission levels (BAT-AELs) for channelled dust emissions to air from grinding and pellet cooling in compound feed manufacture ",
    "monitoring_requirements": "The associated monitoring is given in BAT 5. ",
    "techniques": "| Technique   | Technique   | Description       | Applicability                                         | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_18",
    "compliance_status": "Partially Compliant",
    "detailed_findings": "The permit is partially compliant with the given BAT conclusion. The energy management system monitoring electricity and steam consumption aligns with the BAT's emphasis on increasing energy efficiency (Permit Section: Energy management system monitoring electricity and steam consumption). However, there is no specific mention of techniques such as mashing-in at higher temperatures or decreasing evaporation rates during wort boiling, which are key aspects of the BAT conclusion (BAT Conclusion: FDM_BAT_18). Therefore, the permit lacks explicit measures related to these techniques, indicating partial compliance with the BAT conclusion.",
    "bat_number": "18",
    "bat_title": "In order to increase energy efficiency, BAT is to use an appropriate combination of the techniques specified in BAT 6 and of the techniques given below.",
    "applicability": "",
    "emission_levels": "## Indicative environmental performance level for specific energy consumption General techniques to reduce water consumption and the volume of waste water discharged are given in Section 1.4 of these BAT conclusions. The indicative environmental performance level is presented in the table below. ## Indicative environmental performance level for specific waste water discharge ",
    "monitoring_requirements": null,
    "techniques": "| Technique   | Technique                                            | Description                                                                                                                                      | Applicability                                            | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_19",
    "compliance_status": "Partially Compliant",
    "detailed_findings": "The industrial permit partially complies with the BAT conclusion FDM_BAT_19. The permit mentions waste heat recovery from pasteurization for preheating, which aligns with the concept of recovery and re-use of resources as outlined in the BAT (Permit Text: 'Waste heat recovery from pasteurization for preheating'). However, there is no specific mention of the recovery and re-use of yeast or natural filter material as recommended in the BAT. This indicates a partial compliance with the BAT conclusion. The permit lacks explicit details on implementing techniques (a) and (b) from the BAT, which are crucial for reducing waste sent for disposal. Therefore, additional measures are needed to fully align with the BAT conclusion.",
    "bat_number": "19",
    "bat_title": "In order to reduce the quantity of waste sent for disposal, BAT is to use one or both of the techniques given below.",
    "applicability": "",
    "emission_levels": "## 3.4. Emissions to air ",
    "monitoring_requirements": null,
    "techniques": "| Technique   | Technique                                         | Description                                                                                                                                                                                                                                                                                    | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_20",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit for the dairy farm does not mention any specific measures related to reducing channelled dust emissions to air using a bag filter or a cyclone and a bag filter, as required by the BAT conclusion FDM_BAT_20. The permit focuses on aspects such as milk processing, heat recovery, wastewater treatment, and energy management, but it lacks any reference to dust emission control measures. Therefore, the permit is non-compliant with the specified BAT conclusion.",
    "bat_number": "20",
    "bat_title": "In order to reduce channelled dust emissions to air, BAT is to use a bag filter or both a cyclone and a bag filter.",
    "applicability": "",
    "emission_levels": "## BAT-associated  emission  levels  (BAT-AELs)  for  channelled  dust  emissions  to  air  from  handling  and processing of malt and adjuncts ",
    "monitoring_requirements": "The associated monitoring is given in BAT 5. ",
    "techniques": null,
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_21",
    "compliance_status": "Partially Compliant",
    "detailed_findings": "The permit is partially compliant with the BAT conclusion. The permit mentions the use of a heat recovery system in the pasteurization equipment for waste heat recovery (Permit Text: 'Waste heat recovery from pasteurization for preheating'). This aligns with the BAT technique of regenerative heat exchange in pasteurization (BAT Conclusion: 'Regenerative heat exchange in pasteurization'). However, the permit does not mention specific techniques such as partial milk homogenization or energy-efficient homogenizer as recommended in the BAT conclusion. Therefore, additional measures related to energy efficiency as outlined in the BAT conclusion are missing in the permit.",
    "bat_number": "21",
    "bat_title": "In order to increase energy efficiency, BAT is to use an appropriate combination of the techniques specified in BAT 6 and of the techniques given below.",
    "applicability": "",
    "emission_levels": "## Indicative environmental performance levels for specific energy consumption - ( 1 ) The specific energy consumption level may not apply when raw materials other than milk are used. General techniques to reduce water consumption and the volume of waste water discharged are given in Section 1.4 of these BAT conclusions. Indicative environmental performance levels are presented in the table below. ## Indicative environmental performance levels for specific waste water discharge ",
    "monitoring_requirements": null,
    "techniques": "| Technique   | Technique                                                                               | Description                                                                                                                                                                       | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_22",
    "compliance_status": "Partially Compliant",
    "detailed_findings": "The permit is partially compliant with the given BAT conclusion. The permit mentions the use of heat recovery systems and automated control systems for monitoring temperature and pH (Permit Text: 'Heat recovery system', 'Automated control systems for temperature and pH monitoring'). However, there is no specific mention of techniques such as optimised operation of centrifuges, rinsing of equipment with recovered materials, continuous freezing of products, or minimisation of waste generation as outlined in the BAT conclusion. Therefore, additional measures are needed to fully comply with the BAT conclusion.",
    "bat_number": "22",
    "bat_title": "In  order  to  reduce  the  quantity  of  waste  sent  for  disposal,  BAT  is  to  use  one  or  a  combination  of  the techniques given below.",
    "applicability": "",
    "emission_levels": "## 4.4. Emissions to air ",
    "monitoring_requirements": null,
    "techniques": "| Technique                                    | Technique                                              | Description                                                                                                                                                                                                                                                                                             | | Techniques related to the use of centrifuges | Techniques related to the use of centrifuges           | Techniques related to the use of centrifuges                                                                                                                                                                                                                                                            | | Techniques related to butter production      | Techniques related to butter production                | Techniques related to butter production                                                                                                                                                                                                                                                                 | | Techniques related to ice cream production   | Techniques related to ice cream production             | Techniques related to ice cream production                                                                                                                                                                                                                                                              | | Techniques related to cheese production      | Techniques related to cheese production                | Techniques related to cheese production                                                                                                                                                                                                                                                                 | | (e)                                          | Recovery and use of whey                               | Wheyis recovered (if necessary using techniques such as evaporation or membrane filtration) and used, e.g. to produce whey powder, demineralised whey powder, whey protein concentrates or lactose. Whey and whey concentrates can also be used as animal feed or as a carbon source in a biogas plant. | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_23",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit for the dairy farm does not mention any specific measures or techniques related to reducing channelled dust emissions from drying processes, as outlined in the BAT conclusion FDM_BAT_23. The permit focuses on milk processing, pasteurization, wastewater treatment, and energy management, but lacks any reference to dust emission control measures such as bag filters, cyclones, or wet scrubbers. Therefore, the permit is non-compliant with the specific requirements of the BAT conclusion.",
    "bat_number": "23",
    "bat_title": "In order to reduce channelled dust emissions to air from drying, BAT is to use one or a combination of the techniques given below.",
    "applicability": "",
    "emission_levels": "## BAT-associated emission level (BAT-AEL) for channelled dust emissions to air from drying ",
    "monitoring_requirements": null,
    "techniques": "| Technique   | Technique    | Description       | Applicability                                         | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_24",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit for the dairy farm does not mention any specific measures related to recovering and (re)using yeast after fermentation, as required by the BAT conclusion FDM_BAT_24. This is a clear non-compliance with the BAT. The permit focuses on milk processing, wastewater treatment, and energy management, but does not address the specific requirement of yeast recovery and reuse mentioned in the BAT conclusion.",
    "bat_number": "24",
    "bat_title": "In  order  to  reduce  the  quantity  of  waste  sent  for  disposal,  BAT  is  to  recover  and  (re)use  yeast  after fermentation.",
    "applicability": "",
    "emission_levels": null,
    "monitoring_requirements": null,
    "techniques": null,
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_25",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit for the dairy farm does not mention any specific techniques related to reducing water consumption or waste water discharge as outlined in the BAT conclusion FDM_BAT_25. The permit focuses on milk processing and energy management systems, but lacks any reference to using alternative techniques like vacuum suction or conveyors to reduce water usage. Therefore, the permit is non-compliant with the specified BAT conclusion.",
    "bat_number": "25",
    "bat_title": "In  order  to  reduce  water  consumption  and  the  volume  of  waste  water  discharged,  BAT  is  to  use  an appropriate combination of the techniques specified in BAT 7 and of the techniques given below.",
    "applicability": "",
    "emission_levels": "## 6.2. Emissions to air ",
    "monitoring_requirements": null,
    "techniques": "| Technique   | Technique                                       | Description                                                                     | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_26",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit for the dairy farm does not address the specific BAT conclusion related to reducing channelled emissions of organic compounds to air from fish smoking. The permit focuses on milk processing operations, energy management, and wastewater treatment, but it does not mention any measures related to the techniques outlined in the BAT conclusion. Therefore, the permit is non-compliant with the specified BAT.",
    "bat_number": "26",
    "bat_title": "In order to reduce channelled emissions of organic compounds to air from fish smoking, BAT is to use one or a combination of the techniques given below.",
    "applicability": "",
    "emission_levels": "## BAT-associated emission level (BAT-AEL) for channelled TVOC emissions to air from a smoke chamber - ( 2 ) The BAT-AEL does not apply when the TVOC emission load is below 500 g/h. ",
    "monitoring_requirements": "The associated monitoring is given in BAT 5. ",
    "techniques": "| Technique   | Technique                    | Description                                                                                                                                                                                                                                                                                                                                                                                                | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_27",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit for the dairy farm does not mention any specific measures related to cooling fruit and vegetables before deep freezing, as specified in the BAT conclusion FDM_BAT_27. The permit focuses on milk processing and wastewater treatment, with no mention of fruit and vegetable cooling processes. Therefore, the permit is non-compliant with the specified BAT conclusion.",
    "bat_number": "27",
    "bat_title": "In order to increase energy efficiency, BAT is to use an appropriate combination of the techniques specified in BAT 6 and to cool fruit and vegetables before deep freezing.",
    "applicability": "",
    "emission_levels": "## Indicative environmental performance levels for specific energy consumption - ( 1 ) The specific energy consumption level may not apply to the production of potato flakes and powder. General techniques to reduce water consumption and the volume of waste water discharged are given in Section 1.4 of these BAT conclusions. Indicative environmental performance levels are presented in the table below. ## Indicative environmental performance levels for specific waste water discharge - ( 1 ) The specific waste water discharge level may not apply to the production of potato flakes and powder. - ( 2 ) The specific waste water discharge level may not apply to the production of tomato powder. General techniques to increase energy efficiency  are given in Section 1.3 of  these BAT conclusions. The indicative environmental performance level is presented in the table below. ## Indicative environmental performance level for specific energy consumption ## 8.2. Emissions to air ",
    "monitoring_requirements": null,
    "techniques": null,
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_28",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit for the dairy farm does not mention any specific measures related to reducing channelled dust emissions to air using a bag filter as recommended in the BAT conclusion FDM_BAT_28. The permit focuses more on milk processing equipment, energy management, and wastewater treatment, but lacks any reference to dust emission control measures. Therefore, the permit is non-compliant with the specified BAT conclusion.",
    "bat_number": "28",
    "bat_title": "In order to reduce channelled dust emissions to air, BAT is to use a bag filter.",
    "applicability": "",
    "emission_levels": "## BAT-associated emission level (BAT-AEL) for channelled dust emissions to air from grain milling General techniques to increase energy efficiency  are given in Section 1.3 of  these BAT conclusions. The indicative environmental performance level is presented in the table below. ## Indicative environmental performance level for specific energy consumption - ( 1 ) The specific energy consumption level does not apply to the production of ready meals and soups. General techniques to reduce water consumption and the volume of waste water discharged are given in Section 1.4 of these BAT conclusions. The indicative environmental performance level is presented in the table below. ## Indicative environmental performance level for specific waste water discharge - ( 1 ) The specific waste water discharge level does not apply to processes using direct water cooling and to the production of ready meals and soups. ## 9.3. Emissions to air ",
    "monitoring_requirements": "The associated monitoring is given in BAT 5. ",
    "techniques": null,
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_29",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit for the dairy farm does not address the specific BAT conclusion related to reducing channelled emissions of organic compounds from meat smoking. The permit focuses on milk processing operations, energy management, and wastewater treatment, but it lacks any mention of measures related to organic compound emissions from meat smoking. As a result, there is a clear non-compliance with the BAT conclusion FDM_BAT_29.",
    "bat_number": "29",
    "bat_title": "In order to reduce channelled emissions of organic compounds to air from meat smoking, BAT is to use one or a combination of the techniques given below.",
    "applicability": "",
    "emission_levels": "## BAT-associated emission level (BAT-AEL) for channelled TVOC emissions to air from a smoke chamber - ( 2 ) The BAT-AEL does not apply when the TVOC emission load is below 500 g/h. ",
    "monitoring_requirements": "The associated monitoring is given in BAT 5. ",
    "techniques": "| Technique   | Technique             | Description                                                                                                         | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_3",
    "compliance_status": "Partially Compliant",
    "detailed_findings": "The permit is partially compliant with the BAT conclusion. The permit mentions automated control systems for temperature and pH monitoring, which aligns with the requirement to monitor key process parameters at key locations as specified in the BAT conclusion. However, the permit does not specifically mention continuous monitoring of waste water flow, pH, and temperature at key locations as required by the BAT conclusion. Therefore, additional measures or clarification are needed to ensure full compliance with the BAT conclusion.",
    "bat_number": "3",
    "bat_title": "For relevant emissions to water as identified by the inventory of waste water streams (see BAT 2), BAT is to monitor  key  process  parameters  (e.g.  continuous  monitoring  of  waste  water  flow,  pH  and  temperature)  at  key locations (e.g. at the inlet and/or outlet of  the pre-treatment, at the inlet to the final treatment, at the point where the emission leaves the installation).",
    "applicability": "",
    "emission_levels": null,
    "monitoring_requirements": null,
    "techniques": null,
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_30",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit for the dairy farm does not mention any use of an auxiliary vacuum for oil drying, oil degassing, or minimization of oil oxidation as specified in the BAT conclusion. The permit focuses on milk processing and wastewater treatment, with no indication of implementing the energy efficiency techniques outlined in the BAT. Therefore, the permit is non-compliant with the specified BAT conclusion.",
    "bat_number": "30",
    "bat_title": "In order to increase energy efficiency, BAT is to use an appropriate combination of the techniques specified in BAT 6 and to generate an auxiliary vacuum.",
    "applicability": "",
    "emission_levels": "## Indicative environmental performance levels for specific energy consumption General techniques to reduce water consumption and the volume of waste water discharged are given in Section 1.4 of these BAT conclusions. Indicative environmental performance levels are presented in the table below. ## Indicative environmental performance levels for specific waste water discharge ## 10.3. Emissions to air ",
    "monitoring_requirements": null,
    "techniques": null,
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_31",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit for the dairy farm does not mention any specific measures or techniques related to reducing channelled dust emissions to air, as outlined in the BAT conclusion. The permit focuses on the processing of milk, energy management, and wastewater treatment, but lacks any reference to dust emission control technologies such as bag filters, cyclones, or wet scrubbers. Therefore, the permit is non-compliant with the given BAT conclusion.",
    "bat_number": "31",
    "bat_title": "In order to reduce channelled dust emissions to air, BAT is to use one or a combination of the techniques given below.",
    "applicability": "",
    "emission_levels": "## BAT-associated  emission  levels  (BAT-AELs)  for  channelled  dust  emissions  to  air  from  handling  and preparation of seeds as well as drying and cooling of meal ",
    "monitoring_requirements": "The associated monitoring is given in BAT 5. ",
    "techniques": "| Technique   | Technique    | Description       | Applicability                                         | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_32",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit for the dairy farm does not address the specific techniques outlined in the BAT conclusion for reducing hexane losses from oilseed processing and refining. The permit focuses on milk processing and wastewater treatment, with no mention of desolventiser-toasters, evaporators, wet scrubbers, or distillation processes as recommended in the BAT. Therefore, the permit is non-compliant with the specified BAT conclusion.",
    "bat_number": "32",
    "bat_title": "In order to reduce the hexane losses from oilseed processing and refining, BAT is to use all of the techniques given below.",
    "applicability": "",
    "emission_levels": "## BAT-associated emission levels (BAT-AELs) for hexane losses from oilseed processing and refining ",
    "monitoring_requirements": null,
    "techniques": "| Technique   | Technique                                                          | Description                                                                                                                                                                                                  | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_33",
    "compliance_status": "Partially Compliant",
    "detailed_findings": "The industrial permit is partially compliant with the given BAT conclusion. The permit mentions the use of pasteurization equipment with a heat recovery system, which aligns with the energy efficiency aspect of the BAT conclusion (Permit Text: 'Pasteurization equipment with heat recovery system'). However, there is no specific mention of using hydraulic sugar transportation or energy-efficient homogenizer for nectar/juice production as recommended in the BAT conclusion. Therefore, additional information or clarification is needed to determine full compliance.",
    "bat_number": "33",
    "bat_title": "In order to increase energy efficiency, BAT is to use an appropriate combination of the techniques specified in BAT 6 and of the techniques given below.",
    "applicability": "",
    "emission_levels": "## Indicative environmental performance level for specific energy consumption General techniques to reduce water consumption and the volume of waste water discharged are given in Section 1.4 of these BAT conclusions. The indicative environmental performance level is presented in the table below. ## Indicative environmental performance level for specific waste water discharge General  techniques  to  increase  energy  efficiency  are  given  in  Section  1.3  of  these  BAT  conclusions.  Indicative environmental performance levels are presented in the table below. ## Indicative environmental performance levels for specific energy consumption - ( 2 ) The specific energy consumption level does not apply to the production of polyols. General techniques to reduce water consumption and the volume of waste water discharged are given in Section 1.4 of these BAT conclusions. Indicative environmental performance levels are presented in the table below. ## Indicative environmental performance levels for specific waste water discharge - ( 2 ) The specific waste water discharge level does not apply to the production of polyols. ## 12.3. Emissions to air ",
    "monitoring_requirements": null,
    "techniques": "| Technique   | Technique                                                    | Description                                                                                                                                                                                  | Applicability                                        | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_34",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit for the dairy farm does not mention any specific measures related to reducing channelled dust emissions from starch, protein, and fibre drying, as outlined in the BAT conclusion FDM_BAT_34. The permit focuses on milk processing, pasteurization, wastewater treatment, and energy management, but lacks any reference to the techniques recommended in the BAT conclusion. Therefore, the permit is non-compliant with the specified BAT requirements.",
    "bat_number": "34",
    "bat_title": "In order to reduce channelled dust emissions to air from starch, protein and fibre drying, BAT is to use one or a combination of the techniques given below.",
    "applicability": "",
    "emission_levels": "## BAT-associated emission levels (BAT-AELs) for channelled dust emissions to air from starch, protein and fibre drying ",
    "monitoring_requirements": "The associated monitoring is given in BAT 5. ",
    "techniques": "| Technique   | Technique    | Description       | Applicability                                            | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_35",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit for the dairy farm processing milk does not mention any specific techniques related to beet pulp processing as outlined in the BAT conclusion FDM_BAT_35. The permit focuses on milk processing and wastewater treatment, with no mention of energy efficiency techniques such as pressing of beet pulp, indirect drying, solar drying, recycling of hot gases, or low-temperature drying. Therefore, the permit is non-compliant with the specified BAT conclusion.",
    "bat_number": "35",
    "bat_title": "In  order  to  increase  the  energy  efficiency,  BAT  is  to  use  an  appropriate  combination  of  the  techniques specified in BAT 6 and one or a combination of the techniques given below.",
    "applicability": "",
    "emission_levels": "## Indicative environmental performance level for specific energy consumption General techniques to reduce water consumption and the volume of waste water discharged are given in Section 1.4 of these BAT conclusions. The indicative environmental performance level is presented in the table below. ## Indicative environmental performance level for specific waste water discharge ## 13.3. Emissions to air ",
    "monitoring_requirements": null,
    "techniques": "| Technique   | Technique                                   | Description                                                                                        | Applicability                                                                                                      | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_36",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit for the dairy farm does not mention any specific measures related to channelled dust emissions from beet pulp drying, as outlined in the BAT conclusion FDM_BAT_36. The permit focuses on the processing of milk, pasteurization, wastewater treatment, and energy management, but it lacks any reference to the techniques recommended in the BAT conclusion. Therefore, the permit is non-compliant with the specified BAT for dust emissions control.",
    "bat_number": "36",
    "bat_title": "In order to prevent or reduce channelled dust emissions to air from beet pulp drying, BAT is to use one or a combination of the techniques given below.",
    "applicability": "",
    "emission_levels": "## BAT-associated emission level (BAT-AEL) for channelled dust emissions to air from beet pulp drying in the case of high-temperature drying (above 500 °C) | Parameter   | Unit    | BAT-AEL (average over the sampling period)   | Reference oxygen level (O R )   | Reference gas condition       | ",
    "monitoring_requirements": "The associated monitoring is given in BAT 5. ",
    "techniques": "| Technique   | Technique                                   | Description       | Applicability                                                                                                    | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_37",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit for the dairy farm does not address the specific BAT conclusion related to reducing channelled SOx emissions from high-temperature beet pulp drying. The permit focuses on milk processing operations, wastewater treatment, and energy management, but it lacks any mention of the techniques recommended in the BAT conclusion such as wet scrubbers or the use of fuels with low sulfur content. As a result, there is a clear non-compliance with the BAT conclusion in the permit.",
    "bat_number": "37",
    "bat_title": "In order to reduce channelled SO X emissions to air from high-temperature beet pulp drying (above 500 °C), BAT is to use one or a combination of the techniques given below.",
    "applicability": "",
    "emission_levels": "## BAT-associated emission level (BAT-AEL) for channelled SOX emissions to air from beet pulp drying in the case of high-temperature drying (above 500 °C) when natural gas is not used | Parameter   | Unit    | BAT-AEL (average over the sampling period) ( 1 )   | Reference oxygen level (O R )   | Reference gas condition       | - ( 1 ) When using exclusively biomass as a fuel, emission levels are expected to be at the lower end of the range. ## 14.1. Emissions to water | Neutralisation                           | The adjustment of the pH of waste water to a neutral level (approximately 7) by the addition of chemicals. Sodium hydroxide (NaOH) or calcium hydroxide (Ca(OH) 2 ) is generally used to increase the pH, whereas sulphuric acid (H 2 SO 4 ), hydrochloric acid (HCl) or carbon dioxide (CO 2 ) is generally used to decrease the pH. The precipitation of some substances may occur during neutralisation. | ## 14.2. Emissions to air | Use of gaseous fuels         | Switching from the combustion of a solid fuel (e.g. coal) to the combustion of a gaseous fuel (e.g. natural gas, biogas) that is less harmful in terms of emissions (e.g. low sulphur content, low ash content or better ash quality).                                                                       | ",
    "monitoring_requirements": null,
    "techniques": "| Technique   | Technique                             | Description       | Applicability                                                                          | ## 14. DESCRIPTION OF TECHNIQUES | Technique                                | Description                                                                                                                                                                                                                                                                                                                                                                                                 | | Equalisation                             | Balancing of flows and pollutant loads by using tanks or other management techniques.                                                                                                                                                                                                                                                                                                                       | | Technique                                         | Description                                                                                                                                                                                                                                                                                                                                            | | Technique                    | Description                                                                                                                                                                                                                                                                                                  | | Non-thermal plasma treatment | Abatement technique based on creating a plasma (i.e. an ionised gas consisting of positive ions and free electrons in proportions resulting in more or less no overall electric charge) in the waste gas by using a strong electrical field. The plasma oxidises organic and inorganic compounds.            | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_4",
    "compliance_status": "Partially Compliant",
    "detailed_findings": "The permit is partially compliant with the BAT conclusion. The permit mentions monitoring of wastewater parameters such as COD, TN, TOC, TP, TSS, and BOD, which align with the BAT requirements (Permit Text: 'Wastewater treatment plant treating dairy processing wastewater'). However, there is no specific mention of monitoring chloride levels as required by the BAT conclusion. Additionally, the frequency of monitoring for some parameters may not meet the daily requirement specified in the BAT (Permit Text: 'Once every month' for BOD monitoring). Further clarification is needed on the monitoring frequency and inclusion of chloride monitoring to ensure full compliance.",
    "bat_number": "4",
    "bat_title": "BAT is to monitor emissions to water  with at least the frequency given below and in accordance with EN standards. If EN standards are not available, BAT is to use ISO, national or other international standards that ensure the provision of data of an equivalent scientific quality.",
    "applicability": "",
    "emission_levels": "- ( 4 ) If the emission levels are proven to be sufficiently stable, a lower monitoring frequency can be adopted but in any case at least once every month. ",
    "monitoring_requirements": "| Substance/parameter                      | Standard(s)                                                                            | Minimum monitoring frequency ( 1 )   | Monitoring associated with   | - ( 1 ) The monitoring only applies when the substance concerned is identified as relevant in the waste water stream based on the inventory mentioned in BAT 2. - ( 2 ) The monitoring only applies in the case of a direct discharge to a receiving water body. - ( 3 ) TOC monitoring and COD monitoring are alternatives. TOC monitoring is the preferred option because it does not rely on the use of very toxic compounds. ",
    "techniques": null,
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_5",
    "compliance_status": "Non-Compliant",
    "detailed_findings": "The industrial permit for the dairy farm does not mention any specific monitoring of channelled emissions to air as required by the BAT conclusion FDM_BAT_5. The permit focuses on the processing of milk and related activities such as pasteurization, cleaning, and wastewater treatment, but it lacks any provisions for monitoring dust emissions from drying processes, which is a key requirement of the BAT. Therefore, the permit is non-compliant with the BAT conclusion.",
    "bat_number": "5",
    "bat_title": "BAT is to monitor channelled emissions to air with at least the frequency given below and in accordance with EN standards.",
    "applicability": "",
    "emission_levels": "- ( 1 ) The measurements are carried out at the highest expected emission state under normal operating conditions. - ( 2 ) If the emission levels are proven to be sufficiently stable, a lower monitoring frequency can be adopted but in any case at least once every year. ",
    "monitoring_requirements": "| Substance/ Parameter   | Sector        | Specific process                                         | Standard(s)   | Minimum monitoring frequency ( 1 )   | Monitoring associated with   | | Substance/ Parameter   | Sector                                                | Specific process                                                | Standard(s)   | Minimum monitoring frequency ( 1 )   | Monitoring associated with   | - ( 3 ) The measurement is carried out during a campaign of two days. - ( 4 ) The monitoring only applies when a thermal oxidiser is used. ",
    "techniques": null,
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_6",
    "compliance_status": "Partially Compliant",
    "detailed_findings": "The permit partially complies with the BAT conclusion. The permit mentions an energy management system monitoring electricity and steam consumption, which aligns with the requirement of defining and calculating specific energy consumption in the energy efficiency plan (Permit Text: 'Energy management system monitoring electricity and steam consumption'). However, the permit does not explicitly mention setting key performance indicators on an annual basis or planning periodic improvement targets and related actions, which are essential components of an energy efficiency plan as per the BAT conclusion. Therefore, additional information or clarification is needed in the permit to fully comply with the BAT conclusion.",
    "bat_number": "6",
    "bat_title": "In order to increase energy efficiency, BAT is to use BAT 6a and an appropriate combination of the common techniques listed in technique b below.",
    "applicability": "",
    "emission_levels": null,
    "monitoring_requirements": null,
    "techniques": "| Technique   | Technique                  | Description                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | | (b)         | Use of common techni­ ques | Common techniques include techniques such as: - burner regulation and control; - cogeneration; - energy-efficient motors; - heat recovery with heat exchangers and/or heat pumps (including mechanical vapour recompression); - lighting; - minimising blowdown from the boiler; - optimising steam distribution systems; - preheating feed water (including the use of economisers); - process control systems; - reducing compressed air system leaks; - reducing heat losses by insulation; - variable speed drives; - multiple-effect evaporation; - use of solar energy. | Further sector-specific techniques to increase energy efficiency are given in Sections 2 to 13 of these BAT conclusions. ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_7",
    "compliance_status": "Partially Compliant",
    "detailed_findings": "The permit is partially compliant with the BAT conclusion. The permit mentions the use of a Cleaning-in-place (CIP) system for equipment cleaning, which aligns with the BAT technique of 'Optimisation of chemical dosing and water use in cleaning-in-place (CIP)'. However, there is no specific mention of water recycling and reuse (BAT 7a) or other techniques such as dry cleaning (BAT e) or pigging system for pipes (BAT f). These aspects need to be addressed to achieve full compliance with the BAT conclusion.",
    "bat_number": "7",
    "bat_title": "In order to reduce water consumption and the volume of waste water discharged, BAT is to use BAT 7a and one or a combination of the techniques b to k given below.",
    "applicability": "",
    "emission_levels": null,
    "monitoring_requirements": null,
    "techniques": "| Technique         | Technique                                 | Description                                                                                                                                    | Applicability                                                        | | Common techniques | Common techniques                         | Common techniques                                                                                                                              | Common techniques                                                    | | Technique                                 | Technique                                                                | Description                                                                                                                                                                                                                                                                                                     | Applicability                                                                                                             | | Techniques related to cleaning operations | Techniques related to cleaning operations                                | Techniques related to cleaning operations                                                                                                                                                                                                                                                                       | Techniques related to cleaning operations                                                                                 | Further sector-specific techniques to reduce water consumption are given in Section 6.1 of these BAT conclusions. ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_8",
    "compliance_status": "Partially Compliant",
    "detailed_findings": "The permit is partially compliant with the BAT conclusion. The use of cleaning-in-place (CIP) systems for equipment cleaning aligns with technique (b) of the BAT conclusion, which mentions the reuse of cleaning chemicals in CIP. However, there is no specific mention in the permit about the proper selection of cleaning chemicals and/or disinfectants to avoid harmful substances as outlined in technique (a) of the BAT conclusion. This indicates a partial compliance with the BAT. Further clarification or information is needed in the permit regarding the selection of cleaning chemicals to fully align with the BAT conclusion.",
    "bat_number": "8",
    "bat_title": "In order to prevent or reduce the use of harmful substances, e.g. in cleaning and disinfection, BAT is to use one or a combination of the techniques given below.",
    "applicability": "",
    "emission_levels": null,
    "monitoring_requirements": null,
    "techniques": "| Technique   | Technique                                                        | Description                                                                                                                                                                                                                                                                                                                                                              | ",
    "bref_source": "FDM"
  },
  {
    "bat_id": "FDM_BAT_9",
    "compliance_status": "Partially Compliant",
    "detailed_findings": "The permit is partially compliant with the BAT conclusion. The facility uses refrigeration for milk reception and storage tanks, but the permit does not specify the type of refrigerants used. The BAT conclusion recommends using refrigerants without ozone depletion potential and with a low global warming potential, such as water, carbon dioxide, or ammonia. The permit does not mention the specific refrigerants used, so it is unclear if they meet the recommended criteria. Additionally, the permit does not address the use of heat recovery systems or waste heat recovery for preheating, which are mentioned in the BAT conclusion as best practices for resource efficiency. Further clarification is needed to determine full compliance.",
    "bat_number": "9",
    "bat_title": "In order to prevent emissions of ozone-depleting substances and of substances with a high global warming potential  from  cooling  and  freezing,  BAT  is  to  use  refrigerants  without  ozone  depletion  potential  and  with  a  low global warming potential.",
    "applicability": "",
    "emission_levels": null,
    "monitoring_requirements": null,
    "techniques": null,
    "bref_source": "FDM"
  }
]