[
  {
    "bbt_number": 7,
    "bbt_id": "BBT 7",
    "title": "te vinden.",
    "full_text": "BBT 7 te vinden.\n3.   Het ontstaan van afvalwater\n\n\nBBT 4: Om het ontstaan van afvalwater te beperken, is het BBT om gebruik te maken van een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na\n\n\nPekelrecirculatie\n\n\nDe gebruikte pekel uit de elektrolysecellen wordt opnieuw verzadigd met vast zout of door verdamping en wordt weer in de cellen gebracht.\n\n\nNiet van toepassing op diafragmacelleninstallaties. Niet van toepassing op membraancelleninstallaties die gebruikmaken van uitlogingsmijnbouwpekel, wanneer overvloedige bronnen van zout en water en een ontvangend zoutwaterlichaam dat bestand is tegen hoge chlooremissieniveaus aanwezig zijn. Niet van toepassing op membraancelleninstallaties die de pekelspui in andere productie-eenheden gebruiken.\n\n\n\n\nb\n\n\nRecycling van andere processtromen\n\n\nProcesstromen van de chlooralkali-installatie zoals verwerking van chloorcondensaten, natrium-/kaliumhydroxide en waterstof worden teruggevoerd naar verschillende stappen van het proces. De mate van recycling wordt beperkt door de zuiverheidseisen van de vloeibare stroom waarnaar de processtroom terugstroomt en door de waterbalans van de installatie.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc\n\n\nRecycling van zouthoudend afvalwater van andere productieprocessen\n\n\nZouthoudend afvalwater van andere productieprocessen wordt behandeld en teruggevoerd naar het pekelsysteem. De mate van recycling wordt beperkt door de zuiverheidseisen van het pekelsysteem en door de waterbalans van de installatie.\n\n\nNiet van toepassing op installaties waar aanvullende behandeling van dit afvalwater de milieuvoordelen tenietdoet.\n\n\n\n\nd\n\n\nGebruik van afvalwater voor uitlogingsmijnbouw\n\n\nAfvalwater van de chlooralkali-installatie wordt behandeld en naar de zoutmijn teruggepompt.\n\n\nNiet van toepassing op membraancelleninstallaties die de pekelspui in andere productie-eenheden gebruiken. Niet van toepassing als de mijn zich op een significant grotere hoogte dan de installatie bevindt.\n\n\n\n\ne\n\n\nConcentratie van pekelfiltratiebezinksel\n\n\nPekelfiltratiebezinksel wordt geconcentreerd in persfilters, roterende vacuümfilters of centrifuges. Het restwater wordt teruggevoerd naar het pekelsysteem.\n\n\nNiet van toepassing als het pekelfiltratiebezinksel als droge koek kan worden verwijderd. Niet van toepassing op installaties die afvalwater hergebruiken voor uitlogingsmijnbouw.\n\n\n\n\nf\n\n\nNanofiltratie\n\n\nEen specifiek type membraanfiltratie met membraanporiegrootte van ongeveer 1 nm, gebruikt om sulfaat in de pekelspui te concentreren, waardoor het volume van het afvalwater wordt beperkt.\n\n\nVan toepassing op membraancelleninstallaties met pekelrecirculatie, als het pekelspuidebiet door de sulfaatconcentratie wordt bepaald.\n\n\n\n\ng\n\n\nTechnieken voor het beperken van chloraatemissies\n\n\nTechnieken voor het beperken van chloraatemissies worden in",
    "text_length": 2869,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CLM",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32013D0732",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 8,
    "bbt_id": "BBT 8",
    "title": "BBT 8",
    "full_text": "BBT 8\n\n\n\n\nWater\n\n\nChloraat\n\n\nWaar de emissie de installatie verlaat\n\n\nIonchromatografie\n\n\nEN ISO 10304-4\n\n\nMaandelijks\n\n\nBBT 14\n\n\n\n\nChloride\n\n\nPekelspui\n\n\nIonchromatografie of doorstroomanalyse\n\n\nEN ISO 10304-1 of EN ISO 15682\n\n\nMaandelijks\n\n\nBBT 12\n\n\n\n\nVrij chloor (2)\n\n\n\nDicht bij de bron\n\n\nRedoxpotentiaal\n\n\nGeen EN- of ISO-norm beschikbaar\n\n\nVoortdurend\n\n\n—\n\n\n\n\nWaar de emissie de installatie verlaat\n\n\nVrij chloor\n\n\nEN ISO 7393-1 of -2\n\n\nMaandelijks\n\n\nBBT 13\n\n\n\n\nGehalogeneerde organische verbinding\n\n\nPekelspui\n\n\nAdsorbeerbare organisch gebonden halogenen (AOX)\n\n\nBijlage A bij EN ISO 9562\n\n\nJaarlijks\n\n\nBBT 15\n\n\n\n\nKwik\n\n\nUitlaat van de kwikbehandelingseenheid\n\n\nAtomaire absorptiespectrometrie of atomaire fluorescentiespectrometrie\n\n\nEN ISO 12846 of EN ISO 17852\n\n\nDagelijks\n\n\nBBT 3\n\n\n\n\nSulfaat\n\n\nPekelspui\n\n\nIonchromatografie\n\n\nEN ISO 10304-1\n\n\nJaarlijks\n\n\n—\n\n\n\n\nRelevante zware metalen (bv. nikkel, koper)\n\n\nPekelspui\n\n\nOptische emissiespectrometrie met inductief gekoppeld plasma of massaspectrometrie met inductief gekoppeld plasma\n\n\nEN ISO 11885 of EN ISO 17294-2\n\n\nJaarlijks\n\n\n—\n\n\n\n\n6.   Emissies naar de lucht\n\n\nBBT 8: Om geleide emissies van chloor en chloordioxide naar de lucht als gevolg van het verwerken van chloor te beperken, is het BBT om een chloorabsorptie-eenheid te ontwerpen, onderhouden en beheren die een passende combinatie van de volgende eigenschappen heeft:\n\n\n\n\n\n\n\ni)\n\n\neen absorptie-eenheid op basis van gevulde kolommen en/of ejectoren met een basische oplossing (bv. natriumhydroxide-oplossing) als een gaswasvloeistof;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nwaterstofperoxidedoseringsapparatuur of een afzonderlijke natte gaswasser met waterstofperoxide, indien nodig, om chloordioxideconcentraties te beperken;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\neen grootte die geschikt is voor het worstcasescenario (afkomstig uit een risicobeoordeling), wat betreft de hoeveelheid chloor en debiet van het geproduceerde chloor (absorptie van de volledige productie van de cellenzaal die lang genoeg duurt tot dat de installatie wordt stilgelegd);\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nde grootte van de gaswasvloeistofvoorraad en -opslagcapaciteit die voldoende is om te allen tijde voor extra vloeistof te zorgen;\n\n\n\n\n\n\n\n\n\n\nv)\n\n\nin het geval van gevulde kolommen moet hun omvang geschikt zijn om te allen tijde overstroming te voorkomen;\n\n\n\n\n\n\n\n\n\n\nvi)\n\n\nvoorkomen dat vloeibaar chloor in de absorptie-eenheid binnendringt;\n\n\n\n\n\n\n\n\n\n\nvii)\n\n\nvoorkomen dat gaswasvloeistof naar het chloorsysteem terugstroomt;\n\n\n\n\n\n\n\n\n\n\nviii)\n\n\nvoorkomen dat vaste stoffen in de absorptie-eenheid neerslaan;\n\n\n\n\n\n\n\n\n\n\nix)\n\n\nhet gebruik van warmtewisselaars om de temperatuur in de absorptie-eenheid te allen tijde onder de 55 °C te houden;\n\n\n\n\n\n\n\n\n\n\nx)\n\n\nde aanvoer van verdunningslucht na chloorabsorptie om het ontstaan van explosieve gasmengsels te voorkomen;\n\n\n\n\n\n\n\n\n\n\nxi)\n\n\nhet gebruik van bouwmaterialen die te allen tijde de zeer corrosieve omstandigheden kunnen weerstaan;\n\n\n\n\n\n\n\n\n\n\nxii)\n\n\nhet gebruik van reserveapparatuur, zoals een extra gaswasser in serie met de gaswasser die wordt gebruikt, een noodtank met gaswasvloeistof die de gaswasser door middel van de zwaartekracht aanvult, reserveventilatoren die klaar zijn voor gebruik en reservepompen die klaar zijn voor gebruik;\n\n\n\n\n\n\n\n\n\n\nxiii)\n\n\nhet voorzien in een onafhankelijk reservesysteem voor essentiële elektrische apparatuur;\n\n\n\n\n\n\n\n\n\n\nxiv)\n\n\nhet voorzien in een automatische schakelaar voor overschakeling op het reservesysteem voor noodgevallen, waaronder periodieke tests van dit systeem en de schakelaar;\n\n\n\n\n\n\n\n\n\n\nxv)\n\n\nhet voorzien in een monitoring- en alarmsysteem voor de volgende parameters:\n\n\n\n\n\n\na)\n\n\nchloor in de uitlaat van de absorptie-eenheid en de omringende zone;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\ntemperatuur van de gaswasvloeistoffen;\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nredoxpotentiaal en de alkaliteit van de gaswasvloeistoffen;\n\n\n\n\n\n\n\n\n\n\nd)\n\n\nzuigdruk;\n\n\n\n\n\n\n\n\n\n\ne)\n\n\ndebiet van de gaswasvloeistoffen.\n\n\n\n\n\n\n\n\nHet met de BBT geassocieerde emissieniveau van chloor en chloordioxide, samen gemeten en uitgedrukt als Cl2, is 0,2 - 1,0 mg/m3, als een gemiddelde waarde van ten minste drie opeenvolgende metingen elk uur, uitgevoerd ten minste eenmaal per jaar bij de uitlaat van de chloorabsorptie-eenheid. De bijbehorende monitoring is in",
    "text_length": 4234,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CLM",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32013D0732",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 14,
    "bbt_id": "BBT 14",
    "title": "beschreven. Deze technieken beperken de hoeveelheid pekelspui.",
    "full_text": "BBT 14 beschreven. Deze technieken beperken de hoeveelheid pekelspui.\n\n\nVan toepassing op membraancelleninstallaties met pekelrecirculatie, als het pekelspuidebiet door de chloraatconcentratie wordt bepaald.\n\n\n\n\n4.   Energie-efficiëntie\n\n\nBBT 5: Om in het elektrolyseproces efficiënt met energie om te gaan, is het BBT om gebruik te maken van een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na\n\n\nHoogwaardige membranen\n\n\nHoogwaardige membranen vertonen een lage spanningsval en een hoge stroomefficiëntie, gecombineerd met mechanische en chemische stabiliteit onder de gegeven bedrijfsomstandigheden.\n\n\nVan toepassing op membraancelleninstallaties wanneer membranen aan het einde van hun levensduur worden vervangen.\n\n\n\n\nb\n\n\nAsbestvrije diafragma’s\n\n\nAsbestvrije diafragma’s bestaan uit een fluorkoolstofpolymeer en vulmateriaal zoals zirkoniumdioxide. Deze diafragma’s vertonen een lagere ohmse overspanning dan asbestdiafragma’s.\n\n\nAlgemeen toepasbaar\n\n\n\n\nc\n\n\nHoogwaardige elektroden en coatings\n\n\nElektroden en coatings met verbeterde gasontwikkeling (lage gasbellenoverspanning) en lage elektrodeoverspanning.\n\n\nVan toepassing wanneer coatings aan het einde van hun levensduur worden vervangen.\n\n\n\n\nd\n\n\nPekel met hoge zuiverheidsgraad\n\n\nDe pekel is voldoende gezuiverd om verontreiniging van de elektroden en diafragma’s/membranen tot een minimum te beperken, wat anders het energieverbruik zou doen toenemen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\nBBT 6: Om efficiënt met energie om te gaan, is het BBT om zoveel mogelijk het tijdens de elektrolyse mede geproduceerde waterstof als een chemisch reagens of brandstof te gebruiken.\n\n\nBeschrijving\n\nWaterstof kan in chemische reacties worden gebruikt (bv. productie van ammoniak, waterstofperoxide, zoutzuur en methanol; reductie van organische verbindingen; waterstofontzwaveling van petroleum; hydrogenering van oliën en vetten; ketenstopper in polyolefinproductie) of als een brandstof in een verbrandingsproces om stoom en/of elektriciteit te genereren of om een oven te verhitten. De mate waarin waterstof wordt gebruikt, is afhankelijk van een aantal factoren (bv. de vraag naar waterstof als reagens op de locatie, de vraag naar stoom op de locatie, de afstand tot potentiële gebruikers).\n5.   Monitoring van emissies\n\n\nBBT 7: Het is BBT om emissies naar lucht en water te monitoren door het gebruik van monitoringstechnieken in overeenstemming met EN-normen, ten minste zo vaak als hieronder aangegeven. Als EN-normen niet beschikbaar zijn, is het BBT om ISO-normen, nationale normen of andere internationale normen te gebruiken die garanderen dat er gegevens van equivalente wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n\n\n\n\n\n\n\n\nMilieumedium\n\n\nStof(fen)\n\n\nMonsternamepunt\n\n\nMethode\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie\n\n\nMonitoring heeft betrekking op\n\n\n\n\nLucht\n\n\nChloor en chloordioxide, uitgedrukt als Cl2\n (2)\n\n\n\nUitlaat van chloorabsorptie-eenheid\n\n\nElektrochemische cellen\n\n\nGeen EN- of ISO-norm beschikbaar\n\n\nVoortdurend\n\n\n—\n\n\n\n\nAbsorptie in een oplossing, met vervolgens analyse\n\n\nGeen EN- of ISO-norm beschikbaar\n\n\nJaarlijks (ten minste drie opeenvolgende metingen met tussentijd van een uur)",
    "text_length": 3218,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CLM",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32013D0732",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 17,
    "bbt_id": "BBT 17",
    "title": "v) tot en met 17 viii) hangt af van de resultaten van de risicoboordeling genoemd onder BBT 17 iv)",
    "full_text": "BBT 17 v) tot en met 17 viii) hangt af van de resultaten van de risicoboordeling genoemd onder BBT 17 iv).\nVERKLARENDE WOORDENLIJST\n\n\n\n\n\n\nAnode\n\n\nElektrode waardoor elektrische stroom in een gepolariseerde elektrische eenheid stroomt. De polariteit kan positief of negatief zijn. In elektrolytische cellen vindt oxidatie bij de positief geladen anode plaats.\n\n\n\n\nAsbest\n\n\nEen aantal natuurlijk voorkomende silicaatmineralen die commercieel worden geëxploiteerd ten behoeve van hun gewenste fysische eigenschappen. Chrysotiel (witte asbest) is de enige vorm van asbest die in diafragmacelleninstallaties wordt gebruikt.\n\n\n\n\nPekel\n\n\nOplossing die verzadigd of deels verzadigd is met natriumchloride of kaliumchloride.\n\n\n\n\nKathode\n\n\nElektrode waardoor elektrische stroom uit een gepolariseerde elektrische eenheid stroomt. De polariteit kan positief of negatief zijn. In elektrolytische cellen vindt reductie bij de negatief geladen kathode plaats.\n\n\n\n\nElektrode\n\n\nElektrische geleider die wordt gebruikt om contact te maken met een niet-metallisch deel van een elektrisch circuit.\n\n\n\n\nElektrolyse\n\n\nProces waarbij een elektrische stroom door een ionensubstantie gaat, wat bij de elektroden tot chemische reacties leidt. De ionensubstantie is gesmolten of opgelost in een geschikt oplosmiddel.\n\n\n\n\nEN\n\n\nEuropese norm die door CEN is vastgesteld (Europees Comité voor Normalisatie).\n\n\n\n\nHFK\n\n\nFluorkoolwaterstof.\n\n\n\n\nISO\n\n\nInternationale Organisatie voor Normalisatie of een norm die door deze organisatie is vastgesteld.\n\n\n\n\nOverspanning\n\n\nSpanningsverschil tussen het thermodynamisch bepaalde redoxpotentiaal van een halfreactie en het potentiaal waarbij de redox experimenteel wordt waargenomen. In een elektrolytische cel leidt overspanning tot het verbruik van meer energie dan thermodynamisch wordt verwacht om een reactie te voltrekken.\n\n\n\n\nPCDD\n\n\nPolychloordibenzo-p-dioxine.\n\n\n\n\nPCDF\n\n\nPolychloordibenzofuraan.\n\n\n\n\n\n\n(1)  Gegeven het feit dat dit prestatieniveau geen betrekking heeft op normale bedrijfsomstandigheden, is het geen met de beste beschikbare technieken geassocieerd emissieniveau in de zin van artikel 3, punt 13, van Richtlijn 2010/75/EU inzake industriële emissies.\n\n(2)  Monitoring behelst zowel voortdurende als periodieke monitoring zoals aangegeven.\n\n(3)  Behandeld in BBT 1, 4, 12, 13, 14 en 15.\n\n(4)  Binnen het toepassingsgebied van het BBT-referentiedocument over gemeenschappelijke afvalwater- en afvalgasbehandelings-/beheersystemen in de chemiesector (CWW-BREF).",
    "text_length": 2495,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CLM",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32013D0732",
    "extraction_method": "HTML comprehensive parsing"
  }
]