[
  {
    "bbt_number": 1,
    "bbt_id": "BBT 1",
    "title": "BBT 1",
    "full_text": "BBT 1.\n\n\nOm de algehele milieuprestaties te verbeteren, is de BBT het invoeren en naleven van een milieubeheersysteem waarin de volgende elementen zijn opgenomen:\n\n\n\n\n\n\ni)\n\n\nbetrokkenheid van het management, met inbegrip van het hoger kader;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\neen milieubeleid dat de continue verbetering van de installatie door het kader omvat;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nplanning en vaststelling van de noodzakelijke procedures, doelstellingen en streefcijfers, samen met de financiële planning en investeringen;\n\n\n\n\n\n\n\n\n\n\niv)\n\n\ntoepassing van procedures met bijzondere aandacht voor:\n\n\n\n\n\n\na)\n\n\nstructuur en verantwoordelijkheid,\n\n\n\n\n\n\n\n\n\n\nb)\n\n\naanwerving, opleiding, bewustmaking en bekwaamheid,\n\n\n\n\n\n\n\n\n\n\nc)\n\n\ncommunicatie,\n\n\n\n\n\n\n\n\n\n\nd)\n\n\nbetrokkenheid van de werknemers,\n\n\n\n\n\n\n\n\n\n\ne)\n\n\ndocumentatie,\n\n\n\n\n\n\n\n\n\n\nf)\n\n\ndoeltreffende procesbeheersing,\n\n\n\n\n\n\n\n\n\n\ng)\n\n\nonderhoudsprogramma's,\n\n\n\n\n\n\n\n\n\n\nh)\n\n\nparaatheid bij noodsituaties en rampenplannen,\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nwaarborging van de naleving van de milieuwetgeving;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nv)\n\n\nhet controleren van de milieuprestaties en nemen van corrigerende maatregelen, met bijzondere aandacht voor:\n\n\n\n\n\n\na)\n\n\nmonitoring en meting (zie ook het referentiedocument inzake de monitoring van emissies in water en lucht afkomstig van IED-installaties — ROM),\n\n\n\n\n\n\n\n\n\n\nb)\n\n\ncorrigerende en preventieve maatregelen,\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nhet bijhouden van gegevens,\n\n\n\n\n\n\n\n\n\n\nd)\n\n\nonafhankelijke (waar mogelijk) interne of externe audits om vast te stellen of het milieubeheersysteem overeenkomt met de voorgenomen regelingen en op de juiste wijze wordt uitgevoerd en gehandhaafd;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nvi)\n\n\nbeoordeling van het milieubeheersysteem door het hoger kader om de blijvende geschiktheid, adequaatheid en doeltreffendheid ervan te waarborgen;\n\n\n\n\n\n\n\n\n\n\nvii)\n\n\nvolgen van de ontwikkelingen op het vlak van schonere technologieën;\n\n\n\n\n\n\n\n\n\n\nviii)\n\n\nbij het ontwerp van een nieuwe installatie rekening houden met de milieueffecten tijdens de volledige levensduur en van de uiteindelijke ontmanteling ervan;\n\n\n\n\n\n\n\n\n\n\nix)\n\n\nhet op gezette tijden uitvoeren van een benchmarkonderzoek in de sector;\n\n\n\n\n\n\n\n\n\n\nx)\n\n\nafvalbeheerplan (zie BBT 13).\n\n\n\n\n\n\n\n\nSpecifiek voor activiteiten in de chemische sector is de BBT het opnemen van de volgende elementen in het milieubeheersysteem:\n\n\n\n\n\n\nxi)\n\n\nmet betrekking tot installaties/locaties die door meerdere exploitanten worden geëxploiteerd, de opstelling van een overeenkomst waarin de taken, verantwoordelijkheden en coördinatie van de operationele procedures van elke exploitant van de installatie worden bepaald, teneinde de samenwerking tussen de verschillende exploitanten te verbeteren;\n\n\n\n\n\n\n\n\n\n\nxii)\n\n\nde opstelling van overzichten van afvalwater- en afgasstromen (zie BBT 2).\n\n\n\n\nIn sommige gevallen maken de volgende elementen deel uit van het milieubeheersysteem:\n\n\n\n\n\n\nxiii)\n\n\ngeurbeheerplan (zie BBT 20);\n\n\n\n\n\n\n\n\n\n\nxiv)\n\n\ngeluidsbeheerplan (zie BBT 22).\n\n\n\n\n\nToepasbaarheid\n\nHet toepassingsgebied (bv. de mate van gedetailleerdheid) en de aard (bv. gestandaardiseerd of niet-gestandaardiseerd) van het milieubeheersysteem zijn over het algemeen gerelateerd aan de aard, omvang en complexiteit van de installatie en alle mogelijke milieueffecten ervan.",
    "text_length": 3229,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 2,
    "bbt_id": "BBT 2",
    "title": "BBT 2",
    "full_text": "BBT 2.\n\n\nOm de beperking van emissies in water en lucht en de vermindering van het watergebruik te bevorderen, is de BBT het opstellen en onderhouden van een overzicht van de afvalwater- en afgasstromen, als onderdeel van het milieubeheersysteem (zie BBT 1), waarin de volgende elementen zijn opgenomen:\n\n\n\n\n\n\ni)\n\n\ninformatie over de chemische productieprocessen, met inbegrip van:\n\n\n\n\n\n\na)\n\n\nchemische reactievergelijkingen, waaruit tevens de bijproducten blijken;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nvereenvoudigde processtroomdiagrammen waaruit de herkomst van de emissies blijkt;\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nbeschrijvingen van procesgeïntegreerde technieken en afvalwater-/afgasbehandeling bij de bron, inclusief de prestaties ervan;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nii)\n\n\ninformatie, zo uitvoerig als redelijkerwijs mogelijk is, over de kenmerken van de afvalwaterstromen, zoals:\n\n\n\n\n\n\na)\n\n\ngemiddelde waarden en variabiliteit van debiet, pH, temperatuur en geleidbaarheid;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\ngemiddelde concentratie en belastingwaarden van de betrokken verontreinigende stoffen/parameters en hun variabiliteit (bv. CZV/TOC, stikstofverbindingen, fosfor, metalen, zouten, specifieke organische verbindingen);\n\n\n\n\n\n\n\n\n\n\nc)\n\n\ngegevens over biologische verwijderbaarheid (bv. BZV, BZV/CZV-verhouding, Zahn-Wellenstest, vermogen tot biologische inhibitie (bv. nitrificatie));\n\n\n\n\n\n\n\n\n\n\n\n\n\n\niii)\n\n\ninformatie, zo uitvoerig als redelijkerwijs mogelijk is, over de kenmerken van de afgasstromen, zoals:\n\n\n\n\n\n\na)\n\n\ngemiddelde waarden en variabiliteit van debiet en temperatuur;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\ngemiddelde concentratie en belastingwaarden van de betrokken verontreinigende stoffen/parameters en hun variabiliteit (bv. VOS, CO, NOX, SOX, chloor, chloorwaterstof);\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nontvlambaarheid, laagste en hoogste explosiegrenswaarden, reactiviteit;\n\n\n\n\n\n\n\n\n\n\nd)\n\n\nde aanwezigheid van andere stoffen die van invloed kunnen zijn op het afgasbehandelingssysteem of de veiligheid van de installatie (bv. zuurstof, stikstof, waterdamp, stof).\n\n\n\n\n\n\n\n\n\n\n\n\n2.   Monitoring",
    "text_length": 2004,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 3,
    "bbt_id": "BBT 3",
    "title": "BBT 3",
    "full_text": "BBT 3.\n\n\nVoor relevante emissies in water zoals vastgesteld door de inventarisatie van afvalwaterstromen (zie BBT 2) is de BBT het monitoren van de belangrijkste procesparameters (inclusief de continue monitoring van afvalwaterdebiet, pH en temperatuur) op cruciale locaties (bv. influent naar voorbehandeling en influent naar eindbehandeling).",
    "text_length": 344,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 4,
    "bbt_id": "BBT 4",
    "title": "BBT 4",
    "full_text": "BBT 4.\n\n\nDe BBT is het monitoren van emissies in water overeenkomstig de EN-normen met ten minste de onderstaande minimumfrequentie. Als er geen EN-normen beschikbaar zijn, is de BBT het gebruiken van ISO-normen, nationale of andere internationale normen die garanderen dat er gegevens van equivalente wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie (1)\n (2)\n\n\n\n\n\nTotaal organische koolstof (TOC) (3)\n\n\n\nEN 1484\n\n\nDagelijks\n\n\n\n\nChemisch zuurstofverbruik (CZV) (3)\n\n\n\nGeen EN-norm beschikbaar\n\n\n\n\nTotale hoeveelheid zwevende deeltjes (TSS)\n\n\nEN 872\n\n\n\n\nTotaal stikstof (TN) (4)\n\n\n\nEN 12260\n\n\n\n\nTotaal anorganisch stikstof (Ninorg) (4)\n\n\n\nVerschillende EN-normen beschikbaar\n\n\n\n\nTotaal fosfor (TP)\n\n\nVerschillende EN-normen beschikbaar\n\n\n\n\nAdsorbeerbare organische halogeenverbindingen (AOX)\n\n\nEN ISO 9562\n\n\nMaandelijks\n\n\n\n\nMetalen\n\n\nCr\n\n\nVerschillende EN-normen beschikbaar\n\n\n\n\nCu\n\n\n\n\nNi\n\n\n\n\nPb\n\n\n\n\nZn\n\n\n\n\nAndere metalen, indien relevant\n\n\n\n\nToxiciteit (5)\n\n\n\nViseieren (Danio rerio)\n\n\nEN ISO 15088\n\n\nTe bepalen op basis van een risicobeoordeling, na een eerste karakterisering\n\n\n\n\nDaphnia (Daphnia magna Straus)\n\n\nEN ISO 6341\n\n\n\n\nLuminescente bacteriën (Vibrio fischeri)\n\n\nEN ISO 11348–1, EN ISO 11348–2 of EN ISO 11348–3\n\n\n\n\nEendenkroos (Lemna minor)\n\n\nEN ISO 20079\n\n\n\n\nAlgen\n\n\nEN ISO 8692, EN ISO 10253 of EN ISO 10710",
    "text_length": 1390,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 5,
    "bbt_id": "BBT 5",
    "title": "BBT 5",
    "full_text": "BBT 5.\n\n\nDe BBT is het periodiek monitoren van de diffuse VOS-emissies in de lucht afkomstig van relevante bronnen met behulp van een geschikte combinatie van de technieken I — III of, wanneer het om grote hoeveelheden VOS gaat, van alle technieken I — III:\n\n\n\n\n\n\nI.\n\n\nsnuffelmethoden (bv. met draagbare instrumenten overeenkomstig EN 15446) in verband met correlatiekrommen voor essentiële apparatuur;\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nmethoden voor de optische beeldvorming van gas;\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nberekeningen van emissies op basis van emissiefactoren die periodiek (bv. om de twee jaar) worden gevalideerd door metingen.\n\n\n\n\n\n\n\n\nWanneer het om grote hoeveelheden VOS'en gaat, vormt de screening en kwantificering van emissies afkomstig van de installatie door periodieke acties met technieken op basis van optische absorptie, zoals differentiële absorptie lichtdetectie en -peiling (DIAL) of „solar occultation flux” (SOF), een nuttige aanvullende techniek op de technieken I tot en met III.\n\nBeschrijving\n\nZie punt 6.2.",
    "text_length": 1008,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 6,
    "bbt_id": "BBT 6",
    "title": "BBT 6",
    "full_text": "BBT 6.\n\n\nDe BBT is het periodiek monitoren van geuremissies afkomstig van relevante bronnen overeenkomstig de EN-normen.\n\n\n\n\n\nBeschrijving\n\nDe monitoring van emissies kan plaatsvinden door dynamische olfactometrie overeenkomstig EN 13725. De monitoring van emissies kan worden aangevuld met de meting/raming van de blootstelling aan geur of de raming van de geuroverlast.\n\nToepasbaarheid\n\nDe toepasbaarheid is beperkt tot gevallen waarbij geurhinder kan worden verwacht of is bewezen.\n3.   Emissies in water\n\n3.1.   Watergebruik en de productie van afvalwater",
    "text_length": 559,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 7,
    "bbt_id": "BBT 7",
    "title": "BBT 7",
    "full_text": "BBT 7.\n\n\nOm het watergebruik en de productie van afvalwater te verminderen, is de BBT de beperking van de hoeveelheid en/of de verontreinigingsbelasting van afvalwaterstromen, meer hergebruik van afvalwater binnen het productieproces en de terugwinning en het hergebruiken van grondstoffen.\n\n\n\n\n3.2.   Afvalwaterinzameling en -scheiding",
    "text_length": 336,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 8,
    "bbt_id": "BBT 8",
    "title": "BBT 8",
    "full_text": "BBT 8.\n\n\nOm de verontreiniging van niet-verontreinigd water te voorkomen en emissies in water te verminderen, is de BBT niet-verontreinigde afvalwaterstromen gescheiden te houden van afvalwaterstromen die moeten worden behandeld.\n\n\n\n\n\nToepasbaarheid\n\nHet gescheiden houden van niet-verontreinigd hemelwater is mogelijk niet toepasbaar in het geval van bestaande afvalwaterverzamelsystemen.",
    "text_length": 389,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 9,
    "bbt_id": "BBT 9",
    "title": "BBT 9",
    "full_text": "BBT 9.\n\n\nOm ongecontroleerde emissies in water te voorkomen, is de BBT het voorzien in een passende bufferopslagcapaciteit voor tijdens andere dan de normale bedrijfsomstandigheden ontstaan afvalwater die gebaseerd is op een risicobeoordeling (waarbij bv. rekening wordt gehouden met de aard van de verontreinigende stof, de gevolgen voor de verdere behandeling en het ontvangende milieu), en het nemen van passende vervolgmaatregelen (bv. controle, behandeling, hergebruik).\n\n\n\n\n\nToepasbaarheid\n\nVoor de tijdelijke opslag van verontreinigd hemelwater is scheiding vereist, hetgeen mogelijk niet toepasbaar is in het geval van bestaande afvalwaterverzamelsystemen.\n3.3.   Afvalwaterbehandeling",
    "text_length": 693,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 10,
    "bbt_id": "BBT 10",
    "title": "c) als de eindbehandeling (BBT 10 d) van afvalwater",
    "full_text": "BBT 10 c) als de eindbehandeling (BBT 10 d) van afvalwater.\nDEFINITIES\nIn deze BBT-conclusies zijn de volgende definities van toepassing:\n\n\n\n\n\n\nGebruikt begrip\n\n\nDefinitie\n\n\n\n\nNieuwe installatie\n\n\nEen installatie die voor het eerst wordt toegestaan op het terrein van de inrichting na de publicatie van deze BBT-conclusies of een volledige vervanging van een installatie na de publicatie van deze BBT-conclusies.\n\n\n\n\nBestaande installatie\n\n\nEen installatie die geen nieuwe installatie is.\n\n\n\n\nBiochemisch zuurstofverbruik (BZV5)\n\n\nDe hoeveelheid zuurstof die nodig is voor de biochemische oxidatie van het organisch materiaal tot koolstofdioxide in vijf dagen. BZV is een indicator voor de massaconcentratie van biologisch afbreekbare organische stoffen.\n\n\n\n\nChemisch zuurstofverbruik (CZV)\n\n\nDe hoeveelheid zuurstof die nodig is voor de totale oxidatie van het organisch materiaal tot koolstofdioxide. CZV is een indicator voor de massaconcentratie van organische stoffen.\n\n\n\n\nTotaal organische koolstof (TOC)\n\n\nDe totale hoeveelheid organische koolstof, uitgedrukt als C, met inbegrip van alle organische stoffen.\n\n\n\n\nTotale hoeveelheid zwevende deeltjes (TSS)\n\n\nDe massaconcentratie van alle zwevende deeltjes, gemeten door middel van filtratie door glasvezelfilters en gravimetrie.\n\n\n\n\nTotaal stikstof (TN)\n\n\nDe totale hoeveelheid stikstof, uitgedrukt als N, met inbegrip van vrije ammoniak en ammonium (NH4–N), nitrieten (NO2–N), nitraten (NO3–N) en organische stikstofverbindingen.\n\n\n\n\nTotaal anorganisch stikstof (Ninorg)\n\n\nDe totale hoeveelheid anorganisch stikstof, uitgedrukt als N, met inbegrip van vrije ammoniak en ammonium (NH4–N), nitrieten (NO2–N) en nitraten (NO3–N).\n\n\n\n\nTotaal fosfor (TP)\n\n\nDe totale hoeveelheid fosfor, uitgedrukt als P, met inbegrip van alle anorganische en organische fosforverbindingen, opgelost of aan deeltjes gebonden.\n\n\n\n\nAdsorbeerbare organische halogeenverbindingen (AOX)\n\n\nAdsorbeerbare organische halogeenverbindingen, uitgedrukt als Cl, met inbegrip van adsorbeerbare organische chloor-, broom- en jodiumverbindingen.\n\n\n\n\nChroom (Cr)\n\n\nChroom, uitgedrukt als Cr, met inbegrip van alle anorganische en organische chroomverbindingen, opgelost of aan deeltjes gebonden.\n\n\n\n\nKoper (Cu)\n\n\nKoper, uitgedrukt als Cu, met inbegrip van alle anorganische en organische koperverbindingen, opgelost of aan deeltjes gebonden.\n\n\n\n\nNikkel (Ni)\n\n\nNikkel, uitgedrukt als Ni, met inbegrip van alle anorganische en organische nikkelverbindingen, opgelost of aan deeltjes gebonden.\n\n\n\n\nZink (Zn)\n\n\nZink, uitgedrukt als Zn, met inbegrip van alle anorganische en organische zinkverbindingen, opgelost of aan deeltjes gebonden.\n\n\n\n\nVOS\n\n\nVluchtige organische stoffen, zoals bepaald in artikel 3, lid 45, van Richtlijn 2010/75/EU.\n\n\n\n\nDiffuse VOS-emissies\n\n\nNiet-gekanaliseerde VOS-emissies die afkomstig kunnen zijn van oppervlaktebronnen (bv. tanks) of puntbronnen (bv. pijpflenzen).\n\n\n\n\nVluchtige VOS-emissies\n\n\nDiffuse VOS-emissies van puntbronnen.\n\n\n\n\nAffakkelen\n\n\nOxidatie bij hoge temperatuur om brandbare verbindingen van afgassen afkomstig van industriële activiteiten met een open vlam te verbranden. Affakkelen wordt hoofdzakelijk toegepast voor het verbanden van ontvlambaar gas om veiligheidsredenen of tijdens niet-routinematige bedrijfsomstandigheden.\n\n\n\n\n1.   Milieubeheersystemen",
    "text_length": 3321,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 11,
    "bbt_id": "BBT 11",
    "title": "BBT 11",
    "full_text": "BBT 11.\n\n\nOm emissies in water te verminderen, is de BBT het met geschikte technieken voorbehandelen van afvalwater dat verontreinigende stoffen bevat die niet tijdens de eindbehandeling van het afvalwater afdoende kunnen worden aangepakt.\n\n\n\n\n\nBeschrijving\n\nDe voorbehandeling van afvalwater vindt plaats als onderdeel van een geïntegreerde strategie voor afvalwaterbeheer en -behandeling (zie BBT 10) en is in het algemeen noodzakelijk om:\n\n\n\n\n\n\n—\n\n\nde installatie voor de eindbehandeling van afvalwater te beschermen (bv. bescherming van een installatie voor biologische behandeling tegen remmende of toxische verbindingen);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nverbindingen te verwijderen die onvoldoende worden verwijderd tijdens de eindbehandeling (bv. toxische verbindingen, slecht/niet biologisch afbreekbare organische verbindingen, organische verbindingen die in hoge concentraties aanwezig zijn of metalen tijdens biologische behandeling);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nverbindingen te verwijderen die anders uit het verzamelsysteem of tijdens de eindbehandeling worden gestript en in de lucht terechtkomen (bv. vluchtige organische halogeenverbindingen, benzeen);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nverbindingen te verwijderen die andere negatieve gevolgen hebben (bv. corrosie van apparatuur, ongewenste reacties met andere stoffen, verontreiniging van afvalwaterslib).\n\n\n\n\nIn het algemeen vindt voorbehandeling zo dicht mogelijk bij de bron plaats om verdunning te vermijden, met name wat metalen betreft. Soms kunnen afvalwaterstromen met geschikte kenmerken worden gescheiden en opgevangen om een specifieke gecombineerde voorbehandeling te ondergaan.",
    "text_length": 1607,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 12,
    "bbt_id": "BBT 12",
    "title": "BBT 12",
    "full_text": "BBT 12.\n\n\nOm emissies in water te verminderen, is de BBT het gebruiken van een geschikte combinatie van technieken voor de eindbehandeling van afvalwater.\n\n\n\n\n\nBeschrijving\n\nDe eindbehandeling van afvalwater vindt plaats als onderdeel van een geïntegreerde strategie voor afvalwaterbeheer en -behandeling (zie BBT 10).\nGeschikte technieken voor de eindbehandeling van afvalwater, afhankelijk van de verontreinigende stof, zijn onder meer:\n\n\n\n\n\n\n\n\n \n\n\nTechniek (9)\n\n\n\nTypische verontreinigende stoffen die worden verwijderd\n\n\nToepasbaarheid\n\n\n\n\n\n\nVoorbereidende en primaire behandeling\n\n\n\n\n\n\n\na)\n\n\nEgalisatie\n\n\nAlle verontreinigende stoffen\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb)\n\n\nNeutralisatie\n\n\nZuren, basen\n\n\n\n\nc)\n\n\nFysieke scheiding, bv. schermen, zeven, zandafscheiders, vetafscheiders of primaire bezinkingsbekkens\n\n\nZwevende deeltjes, olie/vet\n\n\n\n\n\n\nBiologische behandeling (secundaire behandeling), bv.\n\n\n\n\n\n\n\nd)\n\n\nActief-slibproces\n\n\nBiologisch afbreekbare organische stoffen\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne)\n\n\nMembraanbioreactor\n\n\n\n\n\n\nStikstofverwijdering\n\n\n\n\n\n\n\nf)\n\n\nNitrificatie/denitrificatie\n\n\nTotaal stikstof, ammoniak\n\n\nNitrificatie is mogelijk niet toepasbaar bij hoge chloorconcentraties (d.w.z. rond de 10 g/l) en op voorwaarde dat de vermindering van de chloorconcentratie voorafgaand aan de nitrificatie niet door de milieuvoordelen kan worden gerechtvaardigd.\nNiet toepasbaar als de eindbehandeling geen biologische behandeling omvat.\n\n\n\n\n\n\nFosforverwijdering\n\n\n\n\n\n\n\ng)\n\n\nChemische precipitatie\n\n\nFosfor\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\n\nVerwijdering van overblijvende vaste stoffen\n\n\n\n\n\n\n\nh)\n\n\nCoagulatie en flocculatie\n\n\nZwevende deeltjes\n\n\nAlgemeen toepasbaar.\n\n\n\n\ni)\n\n\nSedimentatie\n\n\n\n\nj)\n\n\nFiltratie (bv. zandfiltratie, microfiltratie, ultrafiltratie)\n\n\n\n\nk)\n\n\nFlotatie\n\n\n\n\n3.4.   BBT-geassocieerde emissieniveaus voor emissies in water\n\nDe met de BBT geassocieerde emissieniveaus (BBT-GEN's) voor emissies in water in tabel 1, tabel 2 en tabel 3 zijn van toepassing op directe emissies naar een ontvangend waterlichaam van:\n\n\n\n\n\n\ni)\n\n\nde in punt 4 van bijlage I bij Richtlijn 2010/75/EU genoemde activiteiten;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nin punt 6.11 van bijlage I bij Richtlijn 2010/75/EU genoemde zelfstandig geëxploiteerde afvalwaterbehandelingsinstallaties, mits de belangrijkste verontreinigingsbelasting afkomstig is van in punt 4 van bijlage I bij Richtlijn 2010/75/EU genoemde activiteiten;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nde gecombineerde behandeling van afvalwater van verschillende herkomst, mits de belangrijkste verontreinigingsbelasting afkomstig is van in punt 4 van bijlage I bij Richtlijn 2010/75/EU genoemde activiteiten.\n\n\n\n\nDe BBT-GEN's zijn van toepassing op het punt waar de emissie de installatie verlaat.\n\nTabel 1\n\n\nBBT-GEN's voor directe emissies van TOC, CZV en TSS in een ontvangend waterlichaam\n\n\n\n\n\n\n\n\nParameter\n\n\nBBT-GEN\n(jaargemiddelde)\n\n\nVoorwaarden\n\n\n\n\nTotaal organische koolstof (TOC) (10)\n (11)\n\n\n\n10–33 mg/l (12)\n (13)\n (14)\n (15)\n\n\n\nHet BBT-GEN geldt als de emissie hoger is dan 3,3 t/jaar.\n\n\n\n\nChemisch zuurstofverbruik (CZV) (10)\n (11)\n\n\n\n30–100 mg/l (12)\n (13)\n (14)\n (15)\n\n\n\nHet BBT-GEN geldt als de emissie hoger is dan 10 t/jaar.\n\n\n\n\nTotale hoeveelheid zwevende deeltjes (TSS)\n\n\n5,0–35 mg/l (16)\n (17)\n\n\n\nHet BBT-GEN geldt als de emissie hoger is dan 3,5 t/jaar.\n\n\n\n\n\n\n\n\nTabel 2\n\n\nBBT-GEN's voor directe emissies van voedingsstoffen in een ontvangend waterlichaam\n\n\n\n\n\n\n\n\nParameter\n\n\nBBT-GEN\n(jaargemiddelde)\n\n\nVoorwaarden\n\n\n\n\nTotaal stikstof (TN) (18)\n\n\n\n5,0–25 mg/l (19)\n (20)\n\n\n\nHet BBT-GEN geldt als de emissie hoger is dan 2,5 t/jaar.\n\n\n\n\nTotaal anorganisch stikstof (Ninorg) (18)\n\n\n\n5,0–20 mg/l (19)\n (20)\n\n\n\nHet BBT-GEN geldt als de emissie hoger is dan 2,0 t/jaar.\n\n\n\n\nTotaal fosfor (TP)\n\n\n0,50–3,0 mg/l (21)\n\n\n\nHet BBT-GEN geldt als de emissie hoger is dan 300 kg/jaar.\n\n\n\n\n\n\n\n\nTabel 3\n\n\nBBT-GEN's voor directe emissies van AOX en metalen in een ontvangend waterlichaam\n\n\n\n\n\n\n\n\nParameter\n\n\nBBT-GEN\n(jaargemiddelde)\n\n\nVoorwaarden\n\n\n\n\nAdsorbeerbare organische halogeenverbindingen (AOX)\n\n\n0,20–1,0 mg/l (22)\n (23)\n\n\n\nHet BBT-GEN geldt als de emissie hoger is dan 100 kg/jaar.\n\n\n\n\nChroom (uitgedrukt als Cr)\n\n\n5,0–25 μg/l (24)\n (25)\n (26)\n (27)\n\n\n\nHet BBT-GEN geldt als de emissie hoger is dan 2,5 kg/jaar.\n\n\n\n\nKoper (uitgedrukt als Cu)\n\n\n5,0–50 μg/l (24)\n (25)\n (26)\n (28)\n\n\n\nHet BBT-GEN geldt als de emissie hoger is dan 5,0 kg/jaar.\n\n\n\n\nNikkel (uitgedrukt als Ni)\n\n\n5,0–50 μg/l (24)\n (25)\n (26)\n\n\n\nHet BBT-GEN geldt als de emissie hoger is dan 5,0 kg/jaar.\n\n\n\n\nZink (uitgedrukt als Zn)\n\n\n20–300 μg/l (24)\n (25)\n (26)\n (29)\n\n\n\nHet BBT-GEN geldt als de emissie hoger is dan 30 kg/jaar.\n\n\n\n\nDe bijbehorende monitoring is te vinden in",
    "text_length": 4666,
    "has_tables": true,
    "table_count": 6,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 13,
    "bbt_id": "BBT 13",
    "title": "BBT 13",
    "full_text": "BBT 13.\n\n\nOm te voorkomen dat afval ter verwijdering wordt afgevoerd of, indien dit niet haalbaar is, de hoeveelheid ervan te verminderen, is de BBT het opzetten en uitvoeren van een afvalbeheerplan, als onderdeel van het milieubeheersysteem (zie BBT 1), dat, in volgorde van prioriteit, ervoor zorgt dat afval wordt voorkomen, klaargemaakt voor hergebruik, gerecycleerd of op andere wijze wordt teruggewonnen.",
    "text_length": 410,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 14,
    "bbt_id": "BBT 14",
    "title": "BBT 14",
    "full_text": "BBT 14.\n\n\nTer vermindering van de hoeveelheid afvalwaterslib dat verder moet worden behandeld of moet worden verwijderd, en om het potentiële milieueffect ervan te beperken, is de BBT het gebruiken van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nConditionering\n\n\nChemische conditionering (d.w.z. toevoeging van stollingsmiddelen en/of vlokmiddelen) of thermische conditionering (d.w.z. verwarming) om de omstandigheden tijdens de indikking/ontwatering van slib te verbeteren.\n\n\nNiet toepasbaar voor anorganisch slib. De noodzaak van conditionering hangt af van de eigenschappen van het slib en van de apparatuur die wordt gebruikt voor indikking/ontwatering.\n\n\n\n\nb)\n\n\nIndikking/ontwatering\n\n\nIndikking kan worden gerealiseerd door sedimentatie, centrifugatie, flotatie, zwaartekrachtbanden of draaitrommels. Ontwatering kan worden gerealiseerd met zeefbandpersen of plaatfilterpersen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nStabilisatie\n\n\nSlibstabilisatie omvat chemische behandeling, thermische behandeling, en aerobe of anaerobe vergisting.\n\n\nNiet toepasbaar voor anorganisch slib. Niet toepasbaar voor kortdurende behandeling vóór de eindbehandeling.\n\n\n\n\nd)\n\n\nDroging\n\n\nSlib wordt gedroogd door direct of indirect contact met een warmtebron.\n\n\nNiet toepasbaar in gevallen waar geen afvalwarmte beschikbaar is of kan worden gebruikt.\n\n\n\n\nV.   Emissies in de lucht\n\n5.1.   Afgasinzameling",
    "text_length": 1458,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 15,
    "bbt_id": "BBT 15",
    "title": "BBT 15",
    "full_text": "BBT 15.\n\n\nOm de terugwinning van verbindingen en de vermindering van emissies in de lucht te bevorderen, is de BBT het omhullen van de emissiebronnen en het behandelen van de emissies, indien mogelijk.\n\n\n\n\n\nToepasbaarheid\n\nDe toepasbaarheid is mogelijk beperkt door bezorgdheid over de bereikbaarheid (toegang tot apparatuur), veiligheid (vermijden van concentraties die de laagste explosiegrenswaarde benaderen) en gezondheid (als de bediener toegang moet hebben tot de omhulde ruimte).\n5.2.   Afgasbehandeling",
    "text_length": 511,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 16,
    "bbt_id": "BBT 16",
    "title": "BBT 16",
    "full_text": "BBT 16.\n\n\nOm emissies in de lucht te verminderen, is de BBT het volgen van een geïntegreerde strategie voor afgasbeheer en -behandeling die procesgeïntegreerde en afgasbehandelingstechnieken omvat.\n\n\n\n\n\nBeschrijving\n\nDe geïntegreerde strategie voor afgasbeheer en -behandeling is gebaseerd op de inventarisatie van afgasstromen (zie BBT 2), waarbij prioriteit wordt verleend aan procesgeïntegreerde technieken.\n5.3.   Affakkelen",
    "text_length": 428,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 17,
    "bbt_id": "BBT 17",
    "title": "BBT 17",
    "full_text": "BBT 17.\n\n\nOm emissies in de lucht afkomstig van fakkels te voorkomen, is de BBT het uitsluitend toepassen van affakkeling om veiligheidsredenen of bij niet-routinematige bedrijfsomstandigheden (bv. opstart, stillegging) door één van of beide onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nCorrect ontwerp van de installatie\n\n\nDit omvat de aanwezigheid van een gasterugwinningssysteem met voldoende capaciteit en het gebruik van zeer betrouwbare overdrukkleppen.\n\n\nAlgemeen toepasbaar voor nieuwe installaties. Een systeem voor de terugwinning van gas kan worden ingebouwd in bestaande installaties.\n\n\n\n\nb)\n\n\nInstallatiebeheer\n\n\nDit omvat het in evenwicht houden van het stookgassysteem en het gebruiken van geavanceerde procescontrole.\n\n\nAlgemeen toepasbaar.",
    "text_length": 815,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 18,
    "bbt_id": "BBT 18",
    "title": "BBT 18",
    "full_text": "BBT 18.\n\n\nOm emissies in de lucht afkomstig van fakkels te verminderen als affakkelen onvermijdelijk is, is de BBT het gebruiken van één van of beide onderstaande technieken.\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nCorrect ontwerp van affakkelinstallaties\n\n\nOptimalisatie van de hoogte, druk, toevoeging van stoom, lucht of gas, type fakkeltop (omsloten of afgeschermd) enz., met als doel om betrouwbare activiteiten zonder rook mogelijk te maken en een efficiënte verbranding van overtollige gassen te waarborgen.\n\n\nToepasbaar voor nieuwe fakkels. In bestaande installaties is de toepasbaarheid mogelijk beperkt wegens bv. de beschikbaarheid van onderhoudstijd tijdens de onderhoudsstop van de installatie.\n\n\n\n\nb)\n\n\nMonitoring en registratie als onderdeel van het fakkelbeheer\n\n\nContinue monitoring van het gas dat wordt afgeleid om te worden afgefakkeld, metingen van gasstromen en ramingen van andere parameters (bv. samenstelling van de gasstroom, warmte-inhoud, toevoegingspercentage, snelheid, spoelgasdebiet, verontreinigende emissies (bv. NOX, CO, koolwaterstoffen, geluid)). De verslaglegging in verband met affakkeling omvat gewoonlijk de geraamde/gemeten samenstelling van het afgefakkelde gas, de geraamde/gemeten hoeveelheid afgefakkeld gas en de duur van de operatie. Door de verslaglegging kunnen de emissies en de mogelijkheid om affakkelen in de toekomst te voorkomen, worden gekwantificeerd.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n5.4.   Diffuse VOS-emissies",
    "text_length": 1490,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 19,
    "bbt_id": "BBT 19",
    "title": "BBT 19",
    "full_text": "BBT 19.\n\n\nOm diffuse VOS-emissies in de lucht te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT het gebruiken van een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nToepasbaarheid\n\n\n\n\n\n\nTechnieken in verband met het ontwerp van de installatie\n\n\n\n\n\n\n\na)\n\n\nHet aantal potentiële emissiebronnen beperken\n\n\nDe toepasbaarheid is in het geval van bestaande installaties mogelijk beperkt als gevolg van bedieningsvereisten.\n\n\n\n\nb)\n\n\nMaximalisering van insluitingskenmerken die inherent zijn aan het proces\n\n\n\n\nc)\n\n\nSelectie van zeer betrouwbare apparatuur (zie de beschrijving in punt 6.2)\n\n\n\n\nd)\n\n\nVergemakkelijking van onderhoudsactiviteiten door de toegang te waarborgen tot apparatuur waar lekkage mogelijk is\n\n\n\n\n\n\nTechnieken in verband met de bouw, montage en inbedrijfstelling van installaties/apparatuur\n\n\n\n\n\n\n\ne)\n\n\nZorgen voor welomschreven en uitgebreide procedures voor de bouw en montage van installaties/apparatuur. Dit houdt onder meer in dat bij de montage van flensverbindingen de juiste druk op de pakkingen moet worden gezet (zie de beschrijving in punt 6.2)\n\n\nAlgemeen toepasbaar.\n\n\n\n\nf)\n\n\nZorgen voor solide procedures voor de inbedrijfstelling en overdracht van installaties/apparatuur overeenkomstig de vereisten van het ontwerp\n\n\n\n\n\n\nTechnieken in verband met de exploitatie van de installatie\n\n\n\n\n\n\n\ng)\n\n\nZorgen voor goed onderhoud en tijdige vervanging van apparatuur\n\n\nAlgemeen toepasbaar.\n\n\n\n\nh)\n\n\nGebruik van een risicogebaseerd programma inzake lekdetectie en -reparatie (LDAR) (zie de beschrijving in punt 6.2)\n\n\n\n\ni)\n\n\nVoor zover redelijk, diffuse VOS-emissies voorkomen, deze bij de bron opvangen en vervolgens behandelen\n\n\n\n\nDe bijbehorende monitoring is te vinden in",
    "text_length": 1737,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 20,
    "bbt_id": "BBT 20",
    "title": "BBT 20",
    "full_text": "BBT 20.\n\n\nOm geuremissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT het opzetten, uitvoeren en regelmatig evalueren van een geurbeheerplan, als onderdeel van het milieubeheersysteem (zie BBT 1), dat de volgende elementen omvat:\n\n\n\n\n\n\ni)\n\n\neen protocol met passende acties en tijdschema's;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\neen protocol voor de monitoring van geur;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\neen protocol voor de reactie op geconstateerde geurincidenten;\n\n\n\n\n\n\n\n\n\n\niv)\n\n\neen programma voor geurpreventie en -vermindering om de bron(nen) op te sporen, de blootstelling aan geur te meten/ramen, de bijdragen van de bronnen te karakteriseren en preventieve en/of beperkende maatregelen te nemen.\n\n\n\n\n\n\n\n\nDe bijbehorende monitoring is te vinden in",
    "text_length": 745,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 21,
    "bbt_id": "BBT 21",
    "title": "BBT 21",
    "full_text": "BBT 21.\n\n\nOm geuremissies afkomstig van afvalwaterverzameling en -behandeling en van slibbehandeling te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT het gebruiken van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nDe verblijftijd tot een minimum beperken\n\n\nDe verblijftijd van afvalwater en slib in opvang- en opslagsystemen tot een minimum beperken, met name onder anaerobe omstandigheden.\n\n\nDe toepasbaarheid is in het geval van bestaande opvang- en opslagsystemen mogelijk beperkt.\n\n\n\n\nb)\n\n\nChemische behandeling\n\n\nChemische stoffen gebruiken om sterk ruikende verbindingen te vernietigen of de vorming ervan te beperken (bv. oxidatie of precipitatie van waterstofsulfide).\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nAerobe behandeling optimaliseren\n\n\nDit kan omvatten:\n\n\n\n\n\n\ni)\n\n\nhet zuurstofgehalte controleren;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nfrequent onderhoud van het beluchtingssysteem;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nhet gebruik van zuivere zuurstof;\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nschuimverwijdering in tanks.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd)\n\n\nOmhulling\n\n\nInstallaties voor de verzameling en behandeling van afvalwater en slib afdekken of omhullen om het sterk ruikende afgas voor verdere behandeling op te vangen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne)\n\n\nEnd-of-pipe-behandeling\n\n\nDit kan omvatten:\n\n\n\n\n\n\ni)\n\n\nbiologische behandeling;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nthermische oxidatie.\n\n\n\n\n\n\nBiologische behandeling is alleen toepasbaar voor goed in water oplosbare en makkelijk biologisch verwijderbare verbindingen.\n\n\n\n\n5.6.   Geluidsemissies",
    "text_length": 1576,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 22,
    "bbt_id": "BBT 22",
    "title": "BBT 22",
    "full_text": "BBT 22.\n\n\nOm geluidsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT het opzetten en uitvoeren van een geluidsbeheerplan, als onderdeel van het milieubeheersysteem (zie BBT 1), dat de volgende elementen omvat:\n\n\n\n\n\n\ni)\n\n\neen protocol met passende acties en tijdschema's;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\neen protocol voor de monitoring van geluid;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\neen protocol voor de reactie op geconstateerde geluidsincidenten;\n\n\n\n\n\n\n\n\n\n\niv)\n\n\neen programma voor geluidspreventie en -reductie om de bron(nen) op te sporen, de blootstelling aan geluid te meten/ramen, bijdragen van de bronnen te karakteriseren en preventieve en/of beperkende maatregelen te nemen.\n\n\n\n\n\n\n\n\n\nToepasbaarheid\n\nDe toepasbaarheid is beperkt tot gevallen waarbij geluidshinder kan worden verwacht of is bewezen.",
    "text_length": 805,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 23,
    "bbt_id": "BBT 23",
    "title": "BBT 23",
    "full_text": "BBT 23.\n\n\nOm geluidsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT het gebruiken van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nEen goede locatie van apparatuur en gebouwen\n\n\nDe afstand tussen de zender en de ontvanger vergroten en gebouwen als geluidsschermen gebruiken.\n\n\nVoor bestaande installaties is de verplaatsing van apparatuur mogelijk beperkt door een gebrek aan ruimte of buitensporige kosten.\n\n\n\n\nb)\n\n\nOperationele maatregelen\n\n\nDit omvat:\n\n\n\n\n\n\ni)\n\n\nverbeterde inspectie en beter onderhoud van apparatuur;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\ndeuren en ramen van omsloten gebieden sluiten, indien mogelijk;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\napparatuur laten bedienen door ervaren personeel;\n\n\n\n\n\n\n\n\n\n\niv)\n\n\n's nachts lawaaierige activiteiten vermijden, indien mogelijk;\n\n\n\n\n\n\n\n\n\n\nv)\n\n\ntijdens onderhoud maatregelen treffen voor geluidsbeheersing.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nGeluidsarme apparatuur\n\n\nDit omvat geluidsarme compressoren, pompen en fakkels.\n\n\nAlleen toepasbaar als de apparatuur nieuw is of wordt vervangen.\n\n\n\n\nd)\n\n\nApparatuur voor geluidsbeheersing\n\n\nDit omvat:\n\n\n\n\n\n\ni)\n\n\ngeluidsdempers;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nisolatie van de apparatuur;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nomhulling van lawaaierige apparatuur;\n\n\n\n\n\n\n\n\n\n\niv)\n\n\ngeluidsisolatie van gebouwen.\n\n\n\n\n\n\nDe toepasbaarheid is mogelijk beperkt als gevolg van ruimtekwesties (bij bestaande installaties) en gezondheids- en veiligheidskwesties.\n\n\n\n\ne)\n\n\nLawaaibestrijding\n\n\nBarrières tussen zenders en ontvangers plaatsen (bv. geluidswallen, ophogingen en gebouwen).\n\n\nAlleen toepasbaar voor bestaande installaties, omdat het ontwerp van nieuwe installaties deze techniek overbodig zou moeten maken. Bij bestaande installaties is het plaatsen van barrières mogelijk beperkt wegens gebrek aan ruimte.\n\n\n\n\n6.   Beschrijving van technieken\n\n6.1.   Afvalwaterbehandeling\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\nActief-slibproces\n\n\nDe biologische oxidatie van opgeloste organische stoffen met zuurstof via het metabolisme van micro-organismen. In aanwezigheid van opgeloste zuurstof (geïnjecteerd als lucht of zuivere zuurstof) worden de organische bestanddelen gemineraliseerd tot koolstofdioxide, water of andere metabolieten en biomassa (d.w.z. het actieve slib). De micro-organismen blijven in het afvalwater gesuspendeerd en het hele mengsel wordt mechanisch belucht. Het actief-slibmengsel wordt naar een scheidingsinstallatie gestuurd, waarvandaan het slib wordt teruggevoerd naar de beluchtingstank.\n\n\n\n\nNitrificatie/denitrificatie\n\n\nEen proces van twee stappen dat gewoonlijk wordt geïntegreerd in installaties voor de biologische behandeling van afvalwater. De eerste stap is de aerobe nitrificatie waarbij micro-organismen ammonium (NH4\n+) oxideren tot het tussenproduct nitriet (NO2\n–), dat vervolgens verder wordt geoxideerd tot nitraat (NO3\n–). In de daaropvolgende stap van anoxische denitrificatie wordt nitraat door micro-organismen chemisch gereduceerd tot stikstofgas.\n\n\n\n\nChemische precipitatie\n\n\nDe omzetting van opgeloste verontreinigende stoffen in een onoplosbare verbinding door toevoeging van chemische neerslagmiddelen. De gevormde vaste neerslag wordt vervolgens gescheiden door middel van sedimentatie, luchtflotatie of filtratie. Indien nodig kan dit worden gevolgd door microfiltratie of ultrafiltratie. Polyvalente metaalionen (bv. calcium, aluminium, ijzer) worden gebruikt voor de precipitatie van fosfor.\n\n\n\n\nCoagulatie en flocculatie\n\n\nCoagulatie en flocculatie worden gebruikt om zwevende deeltjes van afvalwater te scheiden en worden vaak in achtereenvolgende stappen uitgevoerd. Coagulatie wordt uitgevoerd door toevoeging van stollingsmiddelen waarvan de lading tegengesteld is aan die van de zwevende deeltjes. Flocculatie wordt uitgevoerd door polymeren toe te voegen, zodat de botsingen van kleine vlokjes ervoor zorgen dat deze zich met elkaar verbinden en er grotere vlokken ontstaan.\n\n\n\n\nEgalisatie\n\n\nHet in evenwicht houden van stromen en verontreinigingsbelastingen bij de start van de laatste afvalwaterbehandeling met behulp van centrale bekkens. Egalisatie kan worden gedecentraliseerd of worden uitgevoerd met andere beheerstechnieken.\n\n\n\n\nFiltratie\n\n\nDe scheiding van vaste stoffen uit afvalwater door deze door een poreus medium te laten gaan, bv. zandfiltratie, microfiltratie en ultrafiltratie.\n\n\n\n\nFlotatie\n\n\nDe scheiding van vaste of vloeibare deeltjes uit afvalwater door deze aan fijne gasbelletjes, meestal lucht, te hechten. De drijvende deeltjes verzamelen zich op het wateroppervlak en worden met afschuimers verzameld.\n\n\n\n\nMembraanbioreactor\n\n\nEen combinatie van actief-slibbehandeling en membraanfiltratie. Er worden twee varianten toegepast: a) een extern recirculatiecircuit tussen de actief-slibtank en de membraanmodule; en b) onderdompeling van de membraanmodule in de beluchte actief-slibtank, waar het afvalwater wordt gefilterd door een hollevezelmembraan, waarna de biomassa in de tank achterblijft (deze variant is energiezuiniger en leidt tot compactere installaties).\n\n\n\n\nNeutralisatie\n\n\nDe pH van afvalwater op een neutraal niveau (ongeveer 7) brengen door toevoeging van chemische stoffen. In het algemeen wordt natriumhydroxide (NaOH) of calciumhydroxide (Ca(OH)2) gebruikt om de pH te verhogen, terwijl zwavelzuur (H2SO4), zoutzuur (HCl) of koolstofdioxide (CO2) in het algemeen wordt gebruikt om de pH te verlagen. Tijdens de neutralisatie kan de precipitatie van sommige stoffen optreden.\n\n\n\n\nSedimentatie\n\n\nDe scheiding van zwevende deeltjes en zwevend materiaal door bezinking onder invloed van de zwaartekracht.\n\n\n\n\n6.2.   Diffuse VOS-emissies\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\nZeer betrouwbare apparatuur\n\n\nZeer betrouwbare apparatuur omvat:\n\n\n\n\n\n\n—\n\n\nkleppen met dubbele afdichtingen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nmagnetisch aangedreven pompen/compressoren/roerinrichtingen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\npompen/compressoren/roerinrichtingen uitgerust met mechanische afdichtingen in plaats van pakkingen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nzeer betrouwbare pakkingen (zoals spiraalgewonden pakkingringen) voor kritieke toepassingen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ncorrosiebestendige apparatuur.\n\n\n\n\n\n\n\n\nProgramma inzake lekdetectie en -reparatie (LDAR)\n\n\nEen gestructureerde aanpak om vluchtige VOS-emissies te beperken door lekkende componenten te detecteren en vervolgens te repareren of vervangen. Momenteel zijn de snuffelmethode (beschreven in EN 15446) en de methode voor de optische beeldvorming van gas beschikbaar om lekkages op te sporen.\n\nSnuffelmethode: De eerste stap is de detectie door middel van draagbare VOS-analyseapparaten die de concentratie naast de apparatuur meten (bv. door middel van vlamionisatie of foto-ionisatie). Tijdens de tweede stap wordt een zak rond de component geplaatst om een directe meting aan de emissiebron uit te voeren. Deze tweede stap wordt soms vervangen door mathematische correlatiekrommen op basis van statistische resultaten verkregen van een groot aantal eerdere metingen die bij soortgelijke componenten zijn uitgevoerd.\n\nMethoden voor de optische beeldvorming van gas: Bij optische beeldvorming wordt gebruikgemaakt van kleine lichte draagbare camera's waarmee gaslekken in realtime kunnen worden gevisualiseerd, zodat zij als „rook” verschijnen op een videorecorder samen met het normale beeld van de betrokken component, teneinde grote VOS-lekken gemakkelijk en snel te kunnen lokaliseren. Actieve systemen produceren een beeld met een infrarood laserlicht met terugverstrooiing dat wordt weerspiegeld op de component en de omgeving ervan. Passieve systemen zijn gebaseerd op de natuurlijke infraroodstraling van de uitrusting en de omgeving ervan.\n\n\n\n\nThermische oxidatie\n\n\nDe oxidatie van brandbare gassen en geurstoffen in een afgasstroom door het mengsel van verontreinigende stoffen samen met lucht of zuurstof in een verbrandingskamer tot boven de zelfontbrandingstemperatuur te verwarmen en lang genoeg op een hoge temperatuur te houden om volledige verbranding tot koolstofdioxide en water tot stand te brengen. Thermische oxidatie wordt ook „verbranding”, „thermische verbranding” of „oxidatieve verbranding” genoemd.\n\n\n\n\nDe juiste druk op de pakkingen zetten bij de montage van flensverbindingen\n\n\nDit omvat:\n\n\n\n\n\n\ni)\n\n\nhet verkrijgen van een gecertificeerde pakking van hoge kwaliteit, bv. volgens EN 13555;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nhet berekenen van de hoogst mogelijke boutbelasting, bv. volgens EN 1591–1;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nhet verkrijgen van geschikte apparatuur voor flensmontage;\n\n\n\n\n\n\n\n\n\n\niv)\n\n\ntoezicht op het vastdraaien van de bouten door een gekwalificeerde installateur.\n\n\n\n\n\n\n\n\nMonitoring van diffuse VOS-emissies\n\n\nDe snuffelmethode en de methode voor de optische beeldvorming van gas zijn beschreven onder het lekkagedetectie en -reparatieprogramma.\nEmissies afkomstig van de installatie kunnen volledig worden gescreend en gekwantificeerd met een geschikte combinatie van complementaire methoden, bv. „solar occultation flux” (SOF) of differentiële absorptie-lidar (DIAL). Deze resultaten kunnen worden gebruikt voor de beoordeling van tendensen op termijn, vergelijkende controles en bijwerking/validering van het lopende LDAR-programma.\n\n„Solar occultation flux” (SOF): De techniek is gebaseerd op de registratie en spectrometrische Fourier-transformatieanalyse van een breedbandspectrum van infrarode of ultraviolette straling/zichtbaar zonlicht langs een bepaald geografisch traject, waarbij de metingen dwars op de wind en doorheen VOS-pluimen worden verricht.\n\nDifferentiële absorptie-lidar (DIAL): Dit is een techniek op basis van lasers die gebruikmaakt van differentiële absorptie-lidar (lichtdetectie en -peiling), hetgeen de optische evenknie is van de Radar op basis van radiogolven. De techniek berust op de terugverstrooiing van laserpulsen door atmosferische aerosolen en de analyse van spectrale eigenschappen van het teruggezonden licht dat met een telescoop wordt opgevangen.\n\n\n\n\n\n\n(1)  De monitoringfrequenties kunnen worden aangepast indien de gegevensreeksen duidelijk een toereikende stabiliteit aantonen.\n\n(2)  Het monsternamepunt bevindt zich op de plaats waar de emissie de installatie verlaat.\n\n(3)  TOC-monitoring en CZV-monitoring zijn alternatieven. TOC-monitoring is de voorkeursoptie omdat daarbij geen zeer toxische verbindingen hoeven te worden gebruikt.\n\n(4)  TN- en Ninorg-monitoring zijn alternatieven.\n\n(5)  Er kan een geschikte combinatie van deze methoden worden gebruikt.\n\n(6)  Deze technieken worden nader beschreven en gedefinieerd in andere BBT-conclusies voor de chemische industrie.\n\n(7)  Zie",
    "text_length": 10565,
    "has_tables": false,
    "table_count": 0,
    "document_code": "CWW",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32016D0902",
    "extraction_method": "HTML comprehensive parsing"
  }
]