[
  {
    "bbt_number": 1,
    "bbt_id": "BBT 1",
    "title": "Om de algehele milieuprestaties te verbeteren, is de BBT het opstellen en uitvoeren van een milieubeheersysteem (MBS) waarin de volgende elementen zijn opgenomen:",
    "full_text": "BBT 1. Om de algehele milieuprestaties te verbeteren, is de BBT het opstellen en uitvoeren van een milieubeheersysteem (MBS) waarin de volgende elementen zijn opgenomen:\n\n\n\n\n\n\ni)\n\n\nbetrokkenheid, leiderschap en verantwoordingsplicht van het management, met inbegrip van het hoger management, bij de uitvoering van een effectief milieubeheersysteem;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\neen analyse waarin onder meer de context van de organisatie wordt vastgesteld, de behoeften en verwachtingen van de betrokken partijen worden bepaald, en de kenmerken van de installatie die verband houden met mogelijke risico’s voor het milieu (of de menselijke gezondheid), alsmede de toepasselijke wettelijke milieuvoorschriften, worden vastgesteld;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nontwikkeling van een milieubeleid dat de continue verbetering van de milieuprestaties van de installatie omvat;\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nvaststelling van doelstellingen en prestatie-indicatoren met betrekking tot belangrijke milieuaspecten, met inbegrip van het waarborgen van de naleving van toepasselijke wettelijke voorschriften;\n\n\n\n\n\n\n\n\n\n\nv)\n\n\nplanning en uitvoering van de nodige procedures en maatregelen (met inbegrip van corrigerende en preventieve maatregelen, waar nodig) om de milieudoelstellingen te verwezenlijken en milieurisico’s te vermijden;\n\n\n\n\n\n\n\n\n\n\nvi)\n\n\nvaststelling van structuren, taken en verantwoordelijkheden met betrekking tot milieuaspecten en -doelstellingen en beschikbaarstelling van de benodigde financiële middelen en personeel;\n\n\n\n\n\n\n\n\n\n\nvii)\n\n\nwaarborging van het vereiste niveau van deskundigheid en bewustzijn van werknemers waarvan werkzaamheden van invloed kunnen zijn op de milieuprestaties van de installatie (bv. door het aanbieden van informatie en opleiding);\n\n\n\n\n\n\n\n\n\n\nviii)\n\n\ninterne en externe communicatie;\n\n\n\n\n\n\n\n\n\n\nix)\n\n\nbevordering van de betrokkenheid van werknemers bij goede milieubeheerpraktijken;\n\n\n\n\n\n\n\n\n\n\nx)\n\n\nhet opstellen en actueel houden van een managementshandleiding en schriftelijke procedures voor de controle op activiteiten met aanzienlijke milieueffecten, alsmede van relevante gegevens;\n\n\n\n\n\n\n\n\n\n\nxi)\n\n\ndoeltreffende operationele planning en procesbeheersing;\n\n\n\n\n\n\n\n\n\n\nxii)\n\n\nuitvoering van geschikte onderhoudsprogramma’s;\n\n\n\n\n\n\n\n\n\n\nxiii)\n\n\nparaatheid bij noodsituaties en rampenplannen, met inbegrip van het voorkomen en/of beperken van de nadelige (milieu-)effecten van noodsituaties;\n\n\n\n\n\n\n\n\n\n\nxiv)\n\n\nhet in aanmerking nemen, bij het (her)ontwerpen van een (nieuwe) installatie of een deel daarvan, van de milieueffecten ervan gedurende de hele levensduur, met inbegrip van de bouw, het onderhoud, de exploitatie en de ontmanteling;\n\n\n\n\n\n\n\n\n\n\nxv)\n\n\nuitvoering van een monitoring- en meetprogramma; indien nodig is hierover informatie te vinden in het referentiedocument inzake de monitoring van emissies naar water en lucht afkomstig van RIE-installaties;\n\n\n\n\n\n\n\n\n\n\nxvi)\n\n\nuitvoering van een sectorale benchmarking op regelmatige basis;\n\n\n\n\n\n\n\n\n\n\nxvii)\n\n\nperiodieke onafhankelijke (voor zover praktisch haalbaar) interne audits alsmede periodieke onafhankelijke externe audits, om de milieuprestaties te beoordelen en vast te stellen of het milieubeheersysteem voldoet aan de voorgenomen regelingen en of het op de juiste wijze wordt uitgevoerd en gehandhaafd;\n\n\n\n\n\n\n\n\n\n\nxviii)\n\n\nevaluatie van de oorzaken van gevallen van niet-naleving, uitvoering van corrigerende maatregelen naar aanleiding van gevallen van niet-naleving, beoordeling van de doeltreffendheid van corrigerende maatregelen en vaststelling of soortgelijke gevallen van niet-naleving bestaan of zouden kunnen optreden;\n\n\n\n\n\n\n\n\n\n\nxix)\n\n\nperiodieke beoordeling door het hoger management van het milieubeheersysteem en de blijvende geschiktheid, adequaatheid en doeltreffendheid ervan;\n\n\n\n\n\n\n\n\n\n\nxx)\n\n\nhet volgen en in aanmerking nemen van de ontwikkeling van schonere technieken.\n\n\n\n\nSpecifiek voor de voedingsmiddelen-, dranken- en zuivelsector is de BBT ook het opnemen van de volgende elementen in het milieubeheersysteem:\n\n\n\n\n\n\ni)\n\n\ngeluidsbeheerplan (zie BBT 13);\n\n\n\n\n\n\n\n\n\n\nii)\n\n\ngeurbeheerplan (zie BBT 15);\n\n\n\n\n\n\n\n\n\n\niii)\n\n\ninventarisatie van water-, energie- en grondstoffenverbruik en van afvalwater- en afgasstromen (zie BBT 2);\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nenergie-efficiëntieplan (zie BBT 6a).\n\n\n\n\n\nOpmerking\n\nBij Verordening (EG) nr. 1221/2009 van het Europees Parlement en de Raad (4) is het milieubeheer- en milieuauditsysteem van de Unie (EMAS) vastgesteld, een voorbeeld van een milieubeheersysteem dat in overeenstemming is met deze BBT.\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid en formalisering van het milieubeheersysteem is over het algemeen gerelateerd aan de aard, omvang en complexiteit van de installatie en alle mogelijke milieueffecten ervan.",
    "text_length": 4726,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 2,
    "bbt_id": "BBT 2",
    "title": "Om de hulpbronnenefficiëntie te verbeteren en de emissies te verminderen, is de BBT het opmaken, actueel houden en regelmatig herzien (ook wanneer zich een belangrijke wijziging voordoet) van een inve",
    "full_text": "BBT 2. Om de hulpbronnenefficiëntie te verbeteren en de emissies te verminderen, is de BBT het opmaken, actueel houden en regelmatig herzien (ook wanneer zich een belangrijke wijziging voordoet) van een inventarisatie van het water-, energie- en grondstoffenverbruik en van de afvalwater- en afgasstromen, die deel uitmaakt van het milieubeheersysteem (zie BBT 1) en alle volgende elementen omvat:\n\n\n\n\n\n\nI.\n\n\nInformatie over de voedingsmiddelen-, dranken- en zuivelproductieprocessen, met inbegrip van:\n\n\n\n\n\n\na)\n\n\nvereenvoudigde processtroomdiagrammen waaruit de herkomst van de emissies blijkt;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nbeschrijvingen van procesgeïntegreerde technieken en technieken voor de behandeling van afvalwater/afgas ter voorkoming of vermindering van emissies, met inbegrip van de prestaties ervan.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nInformatie over waterverbruik en -gebruik (bv. stroomdiagrammen en watermassabalansen) en vaststelling van acties om het waterverbruik en de hoeveelheid afvalwater te verminderen (zie BBT 7).\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nInformatie over de omvang en kenmerken van de afvalwaterstromen, zoals:\n\n\n\n\n\n\na)\n\n\ngemiddelde waarden en variabiliteit van debiet, pH en temperatuur;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\ngemiddelde concentratie en vrachten van de relevante verontreinigende stoffen/parameters (bv. TOC of CZV, stikstofverbindingen, fosfor, chloride, geleidbaarheid) en de variabiliteit daarvan.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nIV.\n\n\nInformatie over de eigenschappen van de afgasstromen, zoals:\n\n\n\n\n\n\na)\n\n\ngemiddelde waarden en variabiliteit van debiet en temperatuur;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\ngemiddelde concentratie en vrachten van de relevante verontreinigende stoffen/parameters (bv. stof, TVOS, CO, NOX, SOX) en de variabiliteit daarvan;\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nde aanwezigheid van andere stoffen die van invloed kunnen zijn op het afgasbehandelingssysteem of de veiligheid van de installatie (bv. zuurstof, waterdamp, stof).\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nV.\n\n\nInformatie over het energieverbruik en -gebruik, de hoeveelheid gebruikte grondstoffen alsmede de hoeveelheid en kenmerken van de geproduceerde residuen, en vaststelling van acties voor de voortdurende verbetering van de hulpbronnenefficiëntie (zie bijvoorbeeld",
    "text_length": 2162,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 3,
    "bbt_id": "BBT 3",
    "title": "Voor relevante emissies naar water zoals vastgesteld in de inventarisatie van afvalwaterstromen (zie BBT 2), is de BBT om de belangrijkste procesparameters te monitoren (bv",
    "full_text": "BBT 3. Voor relevante emissies naar water zoals vastgesteld in de inventarisatie van afvalwaterstromen (zie BBT 2), is de BBT om de belangrijkste procesparameters te monitoren (bv. continu monitoren van debiet, pH en temperatuur van het afvalwater) op cruciale locaties (bv. aan de inlaat/uitlaat van de voorbehandeling, aan de inlaat van de eindbehandeling, op het punt waar de emissie de installatie verlaat).",
    "text_length": 411,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 4,
    "bbt_id": "BBT 4",
    "title": "De BBT is om de emissies naar water met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren",
    "full_text": "BBT 4. De BBT is om de emissies naar water met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren. Indien er geen EN-normen beschikbaar zijn, is de BBT de toepassing van ISO-, nationale of andere internationale normen die garanderen dat er gegevens van gelijkwaardige wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie  (5)\n\n\n\nMonitoring heeft betrekking op\n\n\n\n\nChemisch zuurstofverbruik (CZV)  (6)\n (7)\n\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per dag  (8)",
    "text_length": 548,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 5,
    "bbt_id": "BBT 5",
    "title": "De BBT is om geleide emissies naar lucht met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren",
    "full_text": "BBT 5. De BBT is om geleide emissies naar lucht met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren.\n\n\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nSector\n\n\nSpecifiek proces\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie  (9)\n\n\n\nMonitoring heeft betrekking op\n\n\n\n\nStof\n\n\nDiervoeder\n\n\nDrogen van groenvoeder\n\n\nEN 13284-1\n\n\nEenmaal per drie maanden  (10)",
    "text_length": 362,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 6,
    "bbt_id": "BBT 6",
    "title": "en BBT 10).",
    "full_text": "BBT 6 en BBT 10).\n\n\n\n\n\n\n\n\n\n\nVI.\n\n\nVaststelling en uitvoering van een passende monitoringstrategie met het oog op verbetering van de hulpbronnenefficiëntie, waarbij rekening wordt gehouden met het energie-, water- en grondstoffenverbruik. De monitoring kan directe metingen, berekeningen of registratie met een passende frequentie omvatten. De monitoring wordt uitgesplitst op het meest geschikte niveau (bv. op proces- of fabrieks-/installatieniveau).\n\n\n\n\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid van de inventarisatie is over het algemeen gerelateerd aan de aard, omvang en complexiteit van de installatie en alle mogelijke milieueffecten ervan.\n1.2.   Monitoring",
    "text_length": 670,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 7,
    "bbt_id": "BBT 7",
    "title": "Om het waterverbruik en de hoeveelheid geloosd afvalwater te verminderen, is de BBT de toepassing van BBT 7a en één of een combinatie van de onderstaande technieken b tot en met k",
    "full_text": "BBT 7. Om het waterverbruik en de hoeveelheid geloosd afvalwater te verminderen, is de BBT de toepassing van BBT 7a en één of een combinatie van de onderstaande technieken b tot en met k.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nVeelgebruikte technieken\n\n\n\n\n\na)\n\n\nRecycling en/of hergebruik van water\n\n\nRecycling en/of hergebruik van waterstromen (al dan niet voorafgegaan door waterbehandeling), bv. voor reinigen, wassen, koelen of voor het proces zelf.\n\n\nMogelijk niet toepasbaar op grond van hygiëne- en voedselveiligheidsvoorschriften.\n\n\n\n\nb)\n\n\nOptimalisering van het waterdebiet\n\n\nGebruik van regelaars, zoals fotocellen, stromingskleppen en thermostatische kleppen, voor het automatisch aanpassen van het waterdebiet.\n\n\n\n\nc)\n\n\nOptimalisering van waterspuitmonden en -slangen\n\n\nGebruik van het juiste aantal spuitmonden en een juiste plaatsing daarvan; aanpassing van de waterdruk.\n\n\n\n\nd)\n\n\nScheiding van waterstromen\n\n\nWaterstromen die geen behandeling nodig hebben (bv. niet-verontreinigd koelwater of niet-verontreinigd afstromend water) worden gescheiden van afvalwater dat moet worden behandeld, hetgeen recycling van niet-verontreinigd water mogelijk maakt.\n\n\nHet gescheiden houden van niet-verontreinigd hemelwater is mogelijk niet toepasbaar in het geval van bestaande afvalwaterverzamelsystemen.\n\n\n\n\n\nTechnieken in verband met reinigingsactiviteiten\n\n\n\n\n\ne)\n\n\nDroog reinigen\n\n\nVan zo veel mogelijk restmateriaal ontdoen van grondstoffen en apparatuur voordat deze met vloeistoffen worden gereinigd, bv. met behulp van perslucht, vacuümsystemen of opvangkorven met zeefdeksel.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nf)\n\n\nPigging-systeem voor buizen\n\n\nGebruik van een systeem bestaande uit lanceer-, opvang-, en persluchtinrichtingen en een projectiel (ook wel een “reinigingsprop” of, in het Engels, “pig” genoemd, en bv. gemaakt van kunststof of ijsslurry) om leidingen te reinigen. In de leiding zijn afsluiters aanwezig zodat de reinigingsprop zich een weg kan banen door het pijpleidingsysteem en het product en het spoelwater gescheiden kunnen worden.\n\n\n\n\ng)\n\n\nHogedrukreiniging\n\n\nBesproeien van het te reinigen oppervlak met water onder een druk van tussen de 15 en 150 bar.\n\n\nMogelijk niet toepasbaar op grond van gezondheids- en veiligheidsvoorschriften.\n\n\n\n\nh)\n\n\nOptimalisering van de chemische dosering en het waterverbruik bij cleaning-in-place (CIP, reiniging in situ)\n\n\nOptimalisering van het CIP-ontwerp en meting van de troebelheid, geleidbaarheid, temperatuur en/of pH om warm water en chemicaliën in geoptimaliseerde hoeveelheden te kunnen doseren.\n\n\nAlgemeen toepasbaar.\n\n\n\n\ni)\n\n\nLagedruk schuim- en/of gelreiniging\n\n\nGebruik van lage druk schuim en/of van gel voor het reinigen van muren, vloeren en/of de oppervlakken van apparatuur.\n\n\n\n\nj)\n\n\nOptimalisering van ontwerp en bouw van apparatuur en procesruimten\n\n\nDe apparatuur en de procesruimten worden zo ontworpen en gebouwd dat zij gemakkelijker kunnen worden schoongemaakt. Bij de optimalisering van het ontwerp en de bouw wordt rekening gehouden met hygiënevoorschriften.\n\n\n\n\nk)\n\n\nApparatuur zo snel mogelijk reinigen\n\n\nDe reiniging wordt zo snel mogelijk na het gebruik van de apparatuur uitgevoerd om verharding van de afvalstoffen te voorkomen.\n\n\n\n\nVerdere sectorspecifieke technieken om het waterverbruik te verminderen, zijn opgenomen in punt 6.1 van deze BBT-conclusies.\n1.5.   Schadelijke stoffen",
    "text_length": 3393,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 8,
    "bbt_id": "BBT 8",
    "title": "Om het gebruik van schadelijke stoffen te voorkomen of te verminderen (b",
    "full_text": "BBT 8. Om het gebruik van schadelijke stoffen te voorkomen of te verminderen (b.v. bij reiniging en ontsmetting), is de BBT de toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na)\n\n\nJuiste selectie van reinigingschemicaliën en/of ontsmettingsmiddelen\n\n\nVermijden of tot een minimum beperken van het gebruik van reinigingschemicaliën en/of ontsmettingsmiddelen die schadelijk zijn voor het aquatische milieu, met name de prioritaire stoffen in het kader van de kaderrichtlijn water (Richtlijn 2000/60/EG van het Europees Parlement en de Raad (13).\nBij de selectie van de stoffen wordt rekening gehouden met hygiëne- en voedselveiligheidsvoorschriften.\n\n\n\n\nb)\n\n\nHergebruik van reinigingschemicaliën bij cleaning-in-place (CIP)\n\n\nInzameling en hergebruik van reinigingschemicaliën bij CIP. Bij hergebruik van reinigingschemicaliën wordt rekening gehouden met hygiëne- en voedselveiligheidsvoorschriften.\n\n\n\n\nc)\n\n\nDroog reinigen\n\n\nZie BBT 7e.\n\n\n\n\nd)\n\n\nOptimalisering van ontwerp en bouw van apparatuur en procesruimten\n\n\nZie BBT 7j.",
    "text_length": 1082,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 9,
    "bbt_id": "BBT 9",
    "title": "Om van het koelen en invriezen afkomstige emissies van stoffen die de ozonlaag aantasten en stoffen met een hoog aardopwarmingsvermogen te voorkomen, is de BBT het gebruik van koelmiddelen die de ozon",
    "full_text": "BBT 9. Om van het koelen en invriezen afkomstige emissies van stoffen die de ozonlaag aantasten en stoffen met een hoog aardopwarmingsvermogen te voorkomen, is de BBT het gebruik van koelmiddelen die de ozonlaag niet kunnen aantasten en die een laag aardopwarmingsvermogen hebben.\n\nBeschrijving\n\nGeschikte koelmiddelen zijn onder meer water, koolstofdioxide of ammoniak.\n1.6.   Hulpbronnenefficiëntie",
    "text_length": 400,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 10,
    "bbt_id": "BBT 10",
    "title": "Om de hulpbronnenefficiëntie te verbeteren, is de BBT de toepassing van één of een combinatie van de onderstaande technieken",
    "full_text": "BBT 10. Om de hulpbronnenefficiëntie te verbeteren, is de BBT de toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nAnaerobe vergisting\n\n\nDe behandeling van biologisch afbreekbare residuen met micro-organismen in afwezigheid van zuurstof, met als resultaat biogas en digestaat. Het biogas wordt gebruikt als brandstof, bv. in een gasmotor of in een ketel. Het digestaat kan bv. als bodemverbeteraar worden gebruikt.\n\n\nMogelijk niet toepasbaar vanwege de hoeveelheid en/of aard van de residuen.\n\n\n\n\nb)\n\n\nGebruik van residuen\n\n\nDe residuen worden gebruikt, bv. als diervoeder.\n\n\nMogelijk niet toepasbaar op grond van wettelijke voorschriften.\n\n\n\n\nc)\n\n\nScheiding van residuen\n\n\nDe scheiding van residuen, bv. met behulp van nauwkeurig geplaatste spatborden, schermen, flappen, opvangkorven, lekbakken en kuipen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd)\n\n\nTerugwinning en hergebruik van residuen uit de pasteurisator\n\n\nResiduen van de pasteurisator worden teruggevoerd naar de mengeenheid en aldus hergebruikt als grondstof.\n\n\nAlleen toepasbaar op vloeibare levensmiddelen.\n\n\n\n\ne)\n\n\nTerugwinning van fosfor als struviet\n\n\nZie",
    "text_length": 1186,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 11,
    "bbt_id": "BBT 11",
    "title": "Om ongecontroleerde emissies naar water te voorkomen, is de BBT het bieden van een passende bufferopslagcapaciteit voor afvalwater",
    "full_text": "BBT 11. Om ongecontroleerde emissies naar water te voorkomen, is de BBT het bieden van een passende bufferopslagcapaciteit voor afvalwater.\n\nBeschrijving\n\nDe passende bufferopslagcapaciteit wordt bepaald door middel van een risicobeoordeling (waarbij rekening wordt gehouden met de aard van de verontreinigende stof(fen), de effecten van deze verontreinigende stoffen op de verdere behandeling van afvalwater, het ontvangende milieu enz.).\nHet afvalwater uit deze bufferopslag wordt pas geloosd nadat passende maatregelen zijn genomen (bv. monitoring, behandeling, hergebruik).\n\nToepasbaarheid\n\nVoor bestaande installaties is de techniek mogelijk niet toepasbaar door een gebrek aan ruimte en/of door de opbouw van het afvalwaterverzamelsysteem.",
    "text_length": 745,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 12,
    "bbt_id": "BBT 12",
    "title": "BBT 12",
    "full_text": "BBT 12\n\n\n\n\nTotaal aan stikstof (TN)  (6)\n\n\n\nVerscheidene EN-normen beschikbaar (bv. EN 12260, EN ISO 11905-1)\n\n\n\n\nTotaal aan organische koolstof (TOC)  (6)\n (7)\n\n\n\nEN 1484\n\n\n\n\nTotaal aan fosfor (TP)  (6)\n\n\n\nVerscheidene EN-normen beschikbaar (bv. EN ISO 6878, EN ISO 15681-1 en -2, EN ISO 11885)\n\n\n\n\nTotaal aan zwevende deeltjes (TSS)  (6)\n\n\n\nEN 872\n\n\n\n\nBiochemisch zuurstofverbruik (BZVn)  (6)\n\n\n\nEN 1899-1\n\n\nEenmaal per maand\n\n\n\n\nChloride (Cl-)\n\n\nVerscheidene EN-normen beschikbaar (bv. EN ISO 10304-1, EN ISO 15682)\n\n\nEenmaal per maand\n\n\n—",
    "text_length": 542,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 13,
    "bbt_id": "BBT 13",
    "title": "Om geluidsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT het opzetten, uitvoeren en regelmatig evalueren van een geluidsbeheerplan, als onderdeel van het milieubeheer",
    "full_text": "BBT 13. Om geluidsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT het opzetten, uitvoeren en regelmatig evalueren van een geluidsbeheerplan, als onderdeel van het milieubeheersysteem (zie BBT 1), dat alle volgende elementen omvat:\n\n\n\n\n\n\n—\n\n\neen protocol met acties en termijnen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen protocol voor de monitoring van geluidsemissies;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen protocol voor de reactie op geconstateerde geluidsincidenten, bv. klachten;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen programma ter vermindering van geluid om de bron(nen) te bepalen, de blootstelling aan geluid en trillingen te meten/schatten, de bijdragen van de bronnen te karakteriseren en preventieve en/of beperkende maatregelen te nemen.\n\n\n\n\n\nToepasbaarheid",
    "text_length": 737,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 14,
    "bbt_id": "BBT 14",
    "title": "Om geluidsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT de toepassing van één of een combinatie van de onderstaande technieken",
    "full_text": "BBT 14. Om geluidsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT de toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nEen geschikte locatie van apparatuur en gebouwen\n\n\nHet geluidsniveau kan worden verminderd door de afstand tussen de geluidsbron en de ontvanger te vergroten, door gebouwen te gebruiken als geluidsschermen en door in- of uitgangen van gebouwen te verplaatsen.\n\n\nVoor bestaande installaties is de verplaatsing van apparatuur en in- of uitgangen van gebouwen mogelijk niet toepasbaar door een gebrek aan ruimte en/of buitensporige kosten.\n\n\n\n\nb)\n\n\nOperationele maatregelen\n\n\nHierbij gaat het onder meer om:\n\n\n\n\n\n\ni)\n\n\nverbeterde inspectie en beter onderhoud van apparatuur;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nsluiten van deuren en schatten in gesloten ruimten, indien mogelijk;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nbediening van apparatuur door ervaren personeel;\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nvermijding van lawaaierige activiteiten “s nachts, indien mogelijk;\n\n\n\n\n\n\n\n\n\n\nv)\n\n\nmaatregelen treffen voor lawaaibeheersing, bv. tijdens onderhoudswerkzaamheden;\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nGeluidsarme apparatuur\n\n\nDit omvat geluidsarme compressoren, pompen en ventilatoren.\n\n\n\n\nd)\n\n\nApparatuur voor geluidsbeheersing\n\n\nDit omvat:\n\n\n\n\n\n\ni)\n\n\ngeluidsdempers;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nisolatie van apparatuur;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nomhulling van lawaaierige apparatuur;\n\n\n\n\n\n\n\n\n\n\niv)\n\n\ngeluidsisolatie van gebouwen.\n\n\n\n\n\n\nMogelijk niet toepasbaar op bestaande installaties door een gebrek aan ruimte.\n\n\n\n\ne)\n\n\nLawaaibestrijding\n\n\nBarrières tussen zenders en ontvangers plaatsen (bv. geluidswallen, ophogingen en gebouwen).\n\n\nAlleen toepasbaar voor bestaande installaties, omdat het ontwerp van nieuwe installaties deze techniek overbodig zou moeten maken. Bij bestaande installaties is het plaatsen van barrières mogelijk niet toepasbaar door een gebrek aan ruimte.\n\n\n\n\n1.9.   Geur",
    "text_length": 1942,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 15,
    "bbt_id": "BBT 15",
    "title": "Om geuremissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT het opzetten, uitvoeren en regelmatig evalueren van een geurbeheerplan, als onderdeel van het milieubeheersystee",
    "full_text": "BBT 15. Om geuremissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT het opzetten, uitvoeren en regelmatig evalueren van een geurbeheerplan, als onderdeel van het milieubeheersysteem (zie BBT 1), dat alle volgende elementen omvat:\n\n\n\n\n\n\n—\n\n\neen protocol met acties en termijnen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen protocol voor de monitoring van geur. Dit kan worden aangevuld met de meting/schatting van de blootstelling aan geur of de schatting van de geuroverlast;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen protocol voor de reactie op geconstateerde geurincidenten, bv. klachten;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen programma ter voorkoming en beperking van geuren, ontworpen om de bron(nen) te bepalen; om de blootstelling aan de geur te meten/schatten; om de bijdragen van de bronnen te karakteriseren; en om preventieve en/of beperkende maatregelen uit te voeren.\n\n\n\n\n\nToepasbaarheid",
    "text_length": 857,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 16,
    "bbt_id": "BBT 16",
    "title": "Om de energie-efficiëntie bij de verwerking van groenvoeder te verbeteren, is de BBT de toepassing van een geschikte combinatie van de in BBT 6 en hieronder beschreven technieken",
    "full_text": "BBT 16. Om de energie-efficiëntie bij de verwerking van groenvoeder te verbeteren, is de BBT de toepassing van een geschikte combinatie van de in BBT 6 en hieronder beschreven technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nGebruik van voorgedroogde voedergewassen\n\n\nGebruik van voedergewassen die zijn voorgedroogd (bv. door middel van vlakliggende voordroging).\n\n\nNiet toepasbaar voor het natte procedé.\n\n\n\n\nb)\n\n\nRecycling van afgas afkomstig van de droger\n\n\nInjectie van het afgas afkomstig van de cycloon in de brander van de droger.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nGebruik van afvalwarmte voor voordrogen\n\n\nDe warmte van de uitlaatstoom afkomstig van de hogetemperatuurdrogers wordt gebruikt voor het voordrogen van al het groenvoeder of een deel daarvan.\n\n\n\n\n2.2.   Waterverbruik en lozing van afvalwater\n\nAlgemene technieken om het waterverbruik en de hoeveelheid geloosd afvalwater te verminderen, zijn opgenomen in punt 1.4 van deze BBT-conclusies. Het indicatieve milieuprestatieniveau is weergegeven in de onderstaande tabel.\n\nTabel 3\n\n\nIndicatief milieuprestatieniveau voor specifieke lozing van afvalwater\n\n\n\n\n\n\n\n\nProduct\n\n\nEenheid\n\n\nSpecifieke lozing van afvalwater\n(jaargemiddelde)\n\n\n\n\nNat voeder voor huisdieren\n\n\nm3/ton producten\n\n\n1,3—2,4\n\n\n\n\n2.3.   Emissies naar lucht",
    "text_length": 1309,
    "has_tables": true,
    "table_count": 2,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 17,
    "bbt_id": "BBT 17",
    "title": "BBT 17",
    "full_text": "BBT 17\n\n\n\n\nVermalen en pelletkoeling bij de vervaardiging van mengvoeders\n\n\nEenmaal per jaar\n\n\nBBT 17\n\n\n\n\nExtruderen van droog voeder voor huisdieren\n\n\nEenmaal per jaar\n\n\nBBT 17\n\n\n\n\nBrouwen\n\n\nBehandeling en verwerking van mout en ongemout\n\n\nEenmaal per jaar\n\n\nBBT 20\n\n\n\n\nZuivelbedrijven\n\n\nDroogprocessen\n\n\nEenmaal per jaar\n\n\nBBT 23\n\n\n\n\nMalen van graan\n\n\nReinigen en malen van graan\n\n\nEenmaal per jaar\n\n\nBBT 28\n\n\n\n\nVerwerking van oliehoudende zaden en raffinage van plantaardige oliën\n\n\nTransport en preparatie van zaden, drogen en koelen van meel\n\n\nEenmaal per jaar\n\n\nBBT 31\n\n\n\n\nProductie van zetmeel\n\n\nDrogen van zetmeel, eiwit en vezels\n\n\nBBT 34\n\n\n\n\nProductie van suiker\n\n\nDrogen van bietenpulp\n\n\nEenmaal per maand  (10)\n\n\n\nBBT 36\n\n\n\n\nPM2.5 en PM10\n\n\nProductie van suiker\n\n\nDrogen van bietenpulp\n\n\nEN ISO 23210\n\n\nEenmaal per jaar",
    "text_length": 831,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 18,
    "bbt_id": "BBT 18",
    "title": "Om de energie-efficiëntie te verbeteren, is de BBT de toepassing van een geschikte combinatie van de in BBT 6 en hieronder beschreven technieken",
    "full_text": "BBT 18. Om de energie-efficiëntie te verbeteren, is de BBT de toepassing van een geschikte combinatie van de in BBT 6 en hieronder beschreven technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nMaischen bij hogere temperaturen\n\n\nHet maischen van het graan gebeurt bij een temperatuur van rond de 60 °C, waardoor het gebruik van koud water wordt beperkt.\n\n\nMogelijk niet toepasbaar op grond van de productspecificaties.\n\n\n\n\nb)\n\n\nVerlaging van de verdampingssnelheid tijdens het koken van wort\n\n\nDe verdampingssnelheid kan worden verlaagd van 10 % naar ongeveer 4 % per uur (bv. door tweefasen kooksystemen of dynamisch koken met lage druk).\n\n\n\n\nc)\n\n\nIntensivering van het zwaar brouwen (high-gravity-brouwen)\n\n\nProduceren van geconcentreerde wort, waardoor het volume ervan wordt beperkt en daardoor ook energie wordt bespaard.\n\n\n\n\n\n\n\n\nTabel 5\n\n\nIndicatief milieuprestatieniveau voor specifiek energieverbruik\n\n\n\n\n\n\n\nEenheid\n\n\nSpecifiek energieverbruik\n(jaargemiddelde)\n\n\n\n\nMWh/hl producten\n\n\n0,02-0,05\n\n\n\n\n3.2.   Waterverbruik en lozing van afvalwater\n\nAlgemene technieken om het waterverbruik en de hoeveelheid geloosd afvalwater te verminderen, zijn opgenomen in punt 1.4 van deze BBT-conclusies. Het indicatieve milieuprestatieniveau is weergegeven in de onderstaande tabel.\n\nTabel 6\n\n\nIndicatief milieuprestatieniveau voor specifieke lozing van afvalwater\n\n\n\n\n\n\n\nEenheid\n\n\nSpecifieke lozing van afvalwater\n(jaargemiddelde)\n\n\n\n\nm3/hl producten\n\n\n0,15-0,50\n\n\n\n\n3.3.   Afval",
    "text_length": 1493,
    "has_tables": true,
    "table_count": 3,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 19,
    "bbt_id": "BBT 19",
    "title": "Om de hoeveelheid te verwijderen afval te verminderen, is de BBT de toepassing van één van of beide onderstaande technieken",
    "full_text": "BBT 19. Om de hoeveelheid te verwijderen afval te verminderen, is de BBT de toepassing van één van of beide onderstaande technieken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na)\n\n\nTerugwinning en (her)gebruik van gist na de vergisting\n\n\nDe gist wordt na de vergisting opgevangen en kan gedeeltelijk worden hergebruikt in het vergistingsproces en/of voor verschillende doeleinden worden gebruikt, bv. als diervoeder, in de farmaceutische industrie, als voedingsingrediënt, of voor de productie van biogas in een installatie voor anaerobe afvalwaterbehandeling.\n\n\n\n\nb)\n\n\nTerugwinning en (her)gebruik van natuurlijk filtermateriaal\n\n\nNa chemische, enzymatische of thermische behandeling kan natuurlijk filtermateriaal (bv. diatomeeënaarde) gedeeltelijk worden hergebruikt in het filtratieproces. Natuurlijk filtermateriaal kan ook bv. als bodemverbeteraar worden gebruikt.\n\n\n\n\n3.4.   Emissies naar lucht",
    "text_length": 893,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 20,
    "bbt_id": "BBT 20",
    "title": "Om geleide stofemissies naar lucht te verminderen, is de BBT het gebruik van een doekenfilter of van zowel een cycloon als een doekenfilter",
    "full_text": "BBT 20. Om geleide stofemissies naar lucht te verminderen, is de BBT het gebruik van een doekenfilter of van zowel een cycloon als een doekenfilter.\n\nBeschrijving\n\nZie punt 14.2.\n\nTabel 7\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor geleide stofemissies naar lucht afkomstig van de behandeling en verwerking van mout en ongemout\n\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN\n(gemiddelde van de bemonsteringsperiode)\n\n\n\n\nNieuwe installaties\n\n\nBestaande installaties\n\n\n\n\nStof\n\n\nmg/Nm3\n\n\n\n< 2-5\n\n\n< 2-10\n\n\n\n\nDe bijbehorende monitoring wordt beschreven in",
    "text_length": 558,
    "has_tables": true,
    "table_count": 1,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 21,
    "bbt_id": "BBT 21",
    "title": "Om de energie-efficiëntie te verbeteren, is de BBT de toepassing van een geschikte combinatie van de in BBT 6 en hieronder beschreven technieken",
    "full_text": "BBT 21. Om de energie-efficiëntie te verbeteren, is de BBT de toepassing van een geschikte combinatie van de in BBT 6 en hieronder beschreven technieken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na)\n\n\nGedeeltelijke homogenisatie van melk\n\n\nDe room wordt samen met een kleine hoeveelheid afgeroomde melk gehomogeniseerd. De afmetingen van de homogenisator kunnen aanzienlijk worden verkleind, wat tot energiebesparingen leidt.\n\n\n\n\nb)\n\n\nEnergie-efficiënte homogenisator\n\n\nDe bedrijfsdruk van de homogenisator wordt verlaagd dankzij een geoptimaliseerd ontwerp, waardoor ook minder elektrische energie nodig is voor de aandrijving van het systeem.\n\n\n\n\nc)\n\n\nGebruik van continue pasteurisatoren\n\n\nEr wordt gebruikgemaakt van doorstroomwarmtewisselaars (bv. buisvormige, platen- en framewarmtewisselaars). De pasteurisatieduur is veel korter dan die van batchsystemen.\n\n\n\n\nd)\n\n\nPasteurisatie met regeneratieve warmte-uitwisseling\n\n\nDe instromende melk wordt voorverwarmd door de warme melk die het pasteurisatieproces verlaat.\n\n\n\n\ne)\n\n\nUltra-hoge-temperatuurbehandeling (UHT-behandeling) van melk zonder tussentijdse pasteurisatie\n\n\nUHT-melk wordt in één stap uit rauwe melk geproduceerd, waardoor geen energie nodig is voor de pasteurisatie.\n\n\n\n\nf)\n\n\nMeertrapsdroging bij de productie van poeder\n\n\nEr wordt gebruikgemaakt van een sproeidroogprocedé in combinatie met een nageschakelde droger, bv. een wervelbeddroger.\n\n\n\n\ng)\n\n\nVoorkoeling van ijswater\n\n\nWanneer ijswater wordt gebruikt, wordt het teruggevoerde ijswater voorgekoeld (bv. met een platenwarmtewisselaar) vóór de uiteindelijke koeling in een accumulerende ijswatertank met spoelverdamper.\n\n\n\n\n\n\n\n\nTabel 8\n\n\nIndicatieve milieuprestatieniveaus voor specifiek energieverbruik\n\n\n\n\n\n\n\n\nBelangrijkste product (ten minste 80 % van de productie)\n\n\nEenheid\n\n\nSpecifiek energieverbruik (jaargemiddelde)\n\n\n\n\nConsumptiemelk\n\n\nMWh/ton grondstoffen\n\n\n0,1-0,6\n\n\n\n\nKaas\n\n\n0,10-0,22  (27)\n\n\n\n\n\nPoeder\n\n\n0,2-0,5\n\n\n\n\nGefermenteerde melk\n\n\n0,2-1,6\n\n\n\n\n4.2.   Waterverbruik en lozing van afvalwater\n\nAlgemene technieken om het waterverbruik en de hoeveelheid geloosd afvalwater te verminderen, zijn opgenomen in punt 1.4 van deze BBT-conclusies. Indicatieve milieuprestatieniveaus zijn weergegeven in de onderstaande tabel.\n\nTabel 9\n\n\nIndicatieve milieuprestatieniveaus voor specifieke lozing van afvalwater\n\n\n\n\n\n\n\n\nBelangrijkste product (ten minste 80 % van de productie)\n\n\nEenheid\n\n\nSpecifieke lozing van afvalwater (jaargemiddelde)\n\n\n\n\nConsumptiemelk\n\n\nm3/ton grondstoffen\n\n\n0,3-3,0\n\n\n\n\nKaas\n\n\n0,75-2,5\n\n\n\n\nPoeder\n\n\n1,2-2,7\n\n\n\n\n4.3.   Afval",
    "text_length": 2574,
    "has_tables": true,
    "table_count": 3,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 22,
    "bbt_id": "BBT 22",
    "title": "Om de hoeveelheid te verwijderen afval te verminderen, is de BBT de toepassing van één of een combinatie van de onderstaande technieken",
    "full_text": "BBT 22. Om de hoeveelheid te verwijderen afval te verminderen, is de BBT de toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\n\nTechnieken in verband met het gebruik van centrifuges\n\n\n\n\n\na)\n\n\nGeoptimaliseerd gebruik van centrifuges\n\n\nGebruik van centrifuges overeenkomstig hun specificaties om de hoeveelheid afgewezen product tot een minimum te beperken.\n\n\n\n\n\nTechnieken in verband met de productie van boter\n\n\n\n\n\nb)\n\n\nUitspoelen van de roomverwarmer met afgeroomde melk of water\n\n\nVóór de reinigingsactiviteiten spoelen van de roomverwarmer met afgeroomde melk of water, die/dat vervolgens wordt teruggewonnen en hergebruikt.\n\n\n\n\n\nTechnieken in verband met de productie van roomijs\n\n\n\n\n\nc)\n\n\nContinue invriezing van roomijs\n\n\nContinu invriezen van roomijs met gebruikmaking van geoptimaliseerde opstartprocedures en regelcircuits waardoor er minder stilleggingen optreden.\n\n\n\n\n\nTechnieken in verband met de productie van kaas\n\n\n\n\n\nd)\n\n\nMinimalisering van de productie van zure wei\n\n\nWei afkomstig van de vervaardiging van zure kaastypes (zoals cottage cheese, kwark en mozzarella) wordt zo snel mogelijk verwerkt om de vorming van melkzuur te verminderen.\n\n\n\n\ne)\n\n\nTerugwinning en gebruik van wei\n\n\nWei wordt teruggewonnen (zo nodig met behulp van technieken als verdamping of membraanfiltratie) en wordt gebruikt om bv. weipoeder, gedemineraliseerd weipoeder, weiproteïneconcentraten of lactose te produceren. Wei en weiconcentraten kunnen ook als diervoeder of als koolstofbron in een biogasinstallatie worden gebruikt.\n\n\n\n\n4.4.   Emissies naar lucht",
    "text_length": 1607,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 23,
    "bbt_id": "BBT 23",
    "title": "Om geleide stofemissies naar lucht afkomstig van het drogen te verminderen, is de BBT de toepassing van één of een combinatie van de onderstaande technieken",
    "full_text": "BBT 23. Om geleide stofemissies naar lucht afkomstig van het drogen te verminderen, is de BBT de toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nDoekenfilter\n\n\nZie punt 14.2.\n\n\nMogelijk niet toepasbaar voor de reductie van kleverig stof.\n\n\n\n\nb)\n\n\nCycloon\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nNatte gaswasser\n\n\n\n\n\n\n\n\nTabel 10\n\n\nMet de BBT geassocieerd emissieniveau (BBT-GEN) voor geleide stofemissies naar lucht afkomstig van het drogen\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN (gemiddelde van de bemonsteringsperiode)\n\n\n\n\nStof\n\n\nmg/Nm3\n\n\n\n< 2-10  (28)\n\n\n\n\n\nDe bijbehorende monitoring wordt beschreven in",
    "text_length": 675,
    "has_tables": true,
    "table_count": 1,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 24,
    "bbt_id": "BBT 24",
    "title": "Om de hoeveelheid te verwijderen afval te verminderen, is de BBT de terugwinning en (her)gebruik van gist na de vergisting",
    "full_text": "BBT 24. Om de hoeveelheid te verwijderen afval te verminderen, is de BBT de terugwinning en (her)gebruik van gist na de vergisting.\n\nBeschrijving\n\nZie BBT 19a. De gist mag niet worden teruggewonnen wanneer de vinasse als diervoeder wordt gebruikt.\n6.   BBT-CONCLUSIES VOOR DE VERWERKING VAN VIS EN SCHAAL- EN SCHELPDIEREN\nDe BBT-conclusies in dit punt zijn van toepassing op de verwerking van vis en schaal- en schelpdieren. Zij gelden in aanvulling op de algemene BBT-conclusies in punt 1.\n6.1.   Waterverbruik en lozing van afvalwater",
    "text_length": 536,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 25,
    "bbt_id": "BBT 25",
    "title": "Om het waterverbruik en de hoeveelheid geloosd afvalwater te verminderen, is de BBT de toepassing van een geschikte combinatie van de in BBT 7 en hieronder beschreven technieken",
    "full_text": "BBT 25. Om het waterverbruik en de hoeveelheid geloosd afvalwater te verminderen, is de BBT de toepassing van een geschikte combinatie van de in BBT 7 en hieronder beschreven technieken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na)\n\n\nVerwijdering van vet en ingewanden door middel van vacuüm\n\n\nGebruik van vacuümafzuiging in plaats van water om vet en ingewanden uit vis te verwijderen.\n\n\n\n\nb)\n\n\nDroog transport van vet, ingewanden, huid en filets\n\n\nGebruik van transportbanden in plaats van water.\n\n\n\n\n6.2.   Emissies naar lucht",
    "text_length": 522,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 26,
    "bbt_id": "BBT 26",
    "title": "Om geleide emissies naar lucht van organische stoffen afkomstig van het roken van vis te verminderen, is de BBT de toepassing van één of een combinatie van de onderstaande technieken",
    "full_text": "BBT 26. Om geleide emissies naar lucht van organische stoffen afkomstig van het roken van vis te verminderen, is de BBT de toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na)\n\n\nBiofilter\n\n\nDe afgasstroom wordt geleid door een bed van organisch materiaal (zoals turf, heide, wortel, boomschors, compost, naaldhout en verschillende soorten combinaties) of een inert materiaal (zoals klei, actieve kool en polyurethaan), waar de organische (en sommige van de anorganische) bestanddelen door van nature voorkomende micro-organismen biologisch worden omgezet in koolstofdioxide, water, andere metabolieten en biomassa.\n\n\n\n\nb)\n\n\nThermische oxidatie\n\n\nZie punt 14.2.\n\n\n\n\nc)\n\n\nNiet-thermische plasmabehandeling\n\n\n\n\nd)\n\n\nNatte gaswasser\n\n\nZie punt 14.2.\nAls voorbehandelingsstap wordt doorgaans gebruikgemaakt van een elektrostatische precipitator.\n\n\n\n\ne)\n\n\nGebruik van gezuiverde rook\n\n\nUit gezuiverde primaire rookcondensaten gegenereerde rook wordt gebruikt om het product in een rookkamer te roken.\n\n\n\n\n\n\n\n\nTabel 11\n\n\nMet de BBT geassocieerd emissieniveau (BBT-GEN) voor geleide TVOS-emissies naar lucht afkomstig van een rookkamer\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN (gemiddelde van de bemonsteringsperiode)\n\n\n\n\nTVOS\n\n\nmg/Nm3\n\n\n\n15-50  (29)\n (30)\n\n\n\n\n\nDe bijbehorende monitoring wordt beschreven in",
    "text_length": 1351,
    "has_tables": true,
    "table_count": 1,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 27,
    "bbt_id": "BBT 27",
    "title": "Om de energie-efficiëntie te verbeteren, is de BBT de toepassing van een geschikte combinatie van de in BBT 6 beschreven technieken, alsmede het koelen van groenten en fruit alvorens deze in te vrieze",
    "full_text": "BBT 27. Om de energie-efficiëntie te verbeteren, is de BBT de toepassing van een geschikte combinatie van de in BBT 6 beschreven technieken, alsmede het koelen van groenten en fruit alvorens deze in te vriezen.\n\nBeschrijving\n\nDe temperatuur van de groenten en fruit wordt tot ongeveer 4 °C teruggebracht voordat zij de vriestunnel ingaan, door ze direct of indirect met koud water of koellucht in contact te brengen. Het water kan uit de voedingsmiddelen worden verwijderd en vervolgens worden verzameld voor hergebruik in het koelproces.\n\nTabel 12\n\n\nIndicatieve milieuprestatieniveaus voor specifiek energieverbruik\n\n\n\n\n\n\n\n\nSpecifiek proces\n\n\nEenheid\n\n\nSpecifiek energieverbruik (jaargemiddelde)\n\n\n\n\nVerwerking van aardappelen (met uitzondering van de productie van zetmeel)\n\n\nMWh/ton producten\n\n\n1,0-2.1 (31)\n\n\n\n\n\nVerwerking van tomaten\n\n\n0,15-2,4  (32)\n (33)\n\n\n\n\n\n7.2.   Waterverbruik en lozing van afvalwater\n\nAlgemene technieken om het waterverbruik en de hoeveelheid geloosd afvalwater te verminderen, zijn opgenomen in punt 1.4 van deze BBT-conclusies. Indicatieve milieuprestatieniveaus zijn weergegeven in de onderstaande tabel.\n\nTabel 13\n\n\nIndicatieve milieuprestatieniveaus voor specifieke lozing van afvalwater\n\n\n\n\n\n\n\n\nSpecifiek proces\n\n\nEenheid\n\n\nSpecifieke lozing van afvalwater (jaargemiddelde)\n\n\n\n\nVerwerking van aardappelen (met uitzondering van de productie van zetmeel)\n\n\nm3/ton producten\n\n\n4,0-6,0  (34)\n\n\n\n\n\nVerwerking van tomaten wanneer recycling van water mogelijk is\n\n\n8,0-10,0  (35)\n\n\n\n\n\n8.   BBT-CONCLUSIES VOOR HET MALEN VAN GRAAN\nDe BBT-conclusies in dit punt zijn van toepassing op het malen van graan. Zij gelden in aanvulling op de algemene BBT-conclusies in punt 1.\n8.1.   Energie-efficiëntie\n\nAlgemene technieken om de energie-efficiëntie te verbeteren, zijn opgenomen in punt 1.3 van deze BBT-conclusies. Het indicatieve milieuprestatieniveau is weergegeven in de onderstaande tabel.\n\nTabel 14\n\n\nIndicatief milieuprestatieniveau voor specifiek energieverbruik\n\n\n\n\n\n\n\nEenheid\n\n\nSpecifiek energieverbruik (jaargemiddelde)\n\n\n\n\nMWh/ton producten\n\n\n0,05-0,13\n\n\n\n\n8.2.   Emissies naar lucht",
    "text_length": 2119,
    "has_tables": true,
    "table_count": 5,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 28,
    "bbt_id": "BBT 28",
    "title": "Om geleide stofemissies naar lucht te verminderen, is de BBT het gebruik van een doekenfilter",
    "full_text": "BBT 28. Om geleide stofemissies naar lucht te verminderen, is de BBT het gebruik van een doekenfilter.\n\nBeschrijving\n\nZie punt 14.2.\n\nTabel 15\n\n\nMet de BBT geassocieerd emissieniveau (BBT-GEN) voor geleide stofemissies naar lucht afkomstig van het malen van graan\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN (gemiddelde van de bemonsteringsperiode)\n\n\n\n\nStof\n\n\nmg/Nm3\n\n\n\n< 2-5\n\n\n\n\nDe bijbehorende monitoring wordt beschreven in",
    "text_length": 420,
    "has_tables": true,
    "table_count": 1,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 29,
    "bbt_id": "BBT 29",
    "title": "Om geleide emissies naar lucht van organische stoffen afkomstig van het drogen van vlees te verminderen, is de BBT de toepassing van één of een combinatie van de onderstaande technieken",
    "full_text": "BBT 29. Om geleide emissies naar lucht van organische stoffen afkomstig van het drogen van vlees te verminderen, is de BBT de toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na)\n\n\nAdsorptie\n\n\nOrganische stoffen worden uit een afgasstroom verwijderd door retentie op een vast oppervlak (doorgaans actieve kool).\n\n\n\n\nb)\n\n\nThermische oxidatie\n\n\nZie punt 14.2.\n\n\n\n\nc)\n\n\nNatte gaswasser\n\n\nZie punt 14.2.\nAls voorbehandelingsstap wordt doorgaans gebruikgemaakt van een elektrostatische precipitator.\n\n\n\n\nd)\n\n\nGebruik van gezuiverde rook\n\n\nUit gezuiverde primaire rookcondensaten gegenereerde rook wordt gebruikt om het product in een rookkamer te roken.\n\n\n\n\n\n\n\n\nTabel 18\n\n\nMet de BBT geassocieerd emissieniveau (BBT-GEN) voor geleide TVOS-emissies naar lucht afkomstig van een rookkamer\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN\n(gemiddelde van de bemonsteringsperiode)\n\n\n\n\nTVOS\n\n\nmg/Nm3\n\n\n\n3-50  (39)\n (40)\n\n\n\n\n\nDe bijbehorende monitoring wordt beschreven in",
    "text_length": 1004,
    "has_tables": true,
    "table_count": 1,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 30,
    "bbt_id": "BBT 30",
    "title": "Om de energie-efficiëntie te verbeteren, is de BBT de toepassing van een geschikte combinatie van de in BBT 6 beschreven technieken, alsmede het opwekken van een hulpvacuüm",
    "full_text": "BBT 30. Om de energie-efficiëntie te verbeteren, is de BBT de toepassing van een geschikte combinatie van de in BBT 6 beschreven technieken, alsmede het opwekken van een hulpvacuüm.\n\nBeschrijving\n\nHet hulpvacuüm dat wordt gebruikt voor het drogen van olie, het ontgassen van olie of het minimaliseren van olieoxidatie wordt gegenereerd door pompen, stoominjectoren enz. Het vacuüm vermindert de hoeveelheid thermische energie die voor deze processtappen nodig is.\n\nTabel 19\n\n\nIndicatieve milieuprestatieniveaus voor specifiek energieverbruik\n\n\n\n\n\n\n\n\nSpecifiek proces\n\n\nEenheid\n\n\nSpecifiek energieverbruik\n(jaargemiddelde)\n\n\n\n\nGeïntegreerd persen- extraheren en raffineren van koolzaad en/of zonnebloemzaden\n\n\nMWh/ton geproduceerde olie\n\n\n0,45-1,05\n\n\n\n\nGeïntegreerd extraheren en raffineren van sojabonen\n\n\n0,65-1,65\n\n\n\n\nAlleenstaande raffinage\n\n\n0,1-0,45\n\n\n\n\n10.2.   Waterverbruik en lozing van afvalwater\n\nAlgemene technieken om het waterverbruik en de hoeveelheid geloosd afvalwater te verminderen, zijn opgenomen in punt 1.4 van deze BBT-conclusies. Indicatieve milieuprestatieniveaus zijn weergegeven in de onderstaande tabel.\n\nTabel 20\n\n\nIndicatieve milieuprestatieniveaus voor specifieke lozing van afvalwater\n\n\n\n\n\n\n\n\nSpecifiek proces\n\n\nEenheid\n\n\nSpecifieke lozing van afvalwater (jaargemiddelde)\n\n\n\n\nGeïntegreerd persen- extraheren en raffineren van koolzaad en/of zonnebloemzaden\n\n\nm3/ton geproduceerde olie\n\n\n0,15-0,75\n\n\n\n\nGeïntegreerd extraheren en raffineren van sojabonen\n\n\n0,8-1,9\n\n\n\n\nAlleenstaande raffinage\n\n\n0,15-0,9\n\n\n\n\n10.3.   Emissies naar lucht",
    "text_length": 1564,
    "has_tables": true,
    "table_count": 3,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 31,
    "bbt_id": "BBT 31",
    "title": "Om geleide stofemissies naar lucht te verminderen, is de BBT de toepassing van één of een combinatie van de onderstaande technieken",
    "full_text": "BBT 31. Om geleide stofemissies naar lucht te verminderen, is de BBT de toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nDoekenfilter\n\n\nZie punt 14.2.\n\n\nMogelijk niet toepasbaar voor de reductie van kleverig stof.\n\n\n\n\nb)\n\n\nCycloon\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nNatte gaswasser\n\n\n\n\n\n\n\n\nTabel 21\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor geleide stofemissies naar lucht afkomstig van het transport en de preparatie van zaden en het drogen en koelen van meel\n\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN\n(gemiddelde van de bemonsteringsperiode)\n\n\n\n\nNieuwe installaties\n\n\nBestaande installaties\n\n\n\n\nStof\n\n\nmg/Nm3\n\n\n\n< 2-5  (41)\n\n\n\n< 2-10  (41)\n\n\n\n\n\nDe bijbehorende monitoring wordt beschreven in",
    "text_length": 782,
    "has_tables": true,
    "table_count": 1,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 32,
    "bbt_id": "BBT 32",
    "title": "Om de hexaanverliezen afkomstig van de verwerking van oliehoudende zaden en raffinage te verminderen, is de BBT de toepassing van alle onderstaande technieken",
    "full_text": "BBT 32. Om de hexaanverliezen afkomstig van de verwerking van oliehoudende zaden en raffinage te verminderen, is de BBT de toepassing van alle onderstaande technieken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na)\n\n\nTegenstroom van meel en stoom in de solventverwijderaar-toaster\n\n\nHexaan wordt uit het met hexaan doordrenkte meel verwijderd in een solventverwijderaar-toaster, waarbij wordt gebruikgemaakt van een tegenstroom van stoom en meel.\n\n\n\n\nb)\n\n\nVerdamping uit het olie/hexaanmengsel\n\n\nHexaan wordt met behulp van verdampers uit het olie/hexaanmengsel verwijderd. De dampen uit de solventverwijderaar-toaster (stoom/hexaanmengsel) worden gebruikt om thermische energie te leveren in de eerste fase van de verdamping.\n\n\n\n\nc)\n\n\nCondensatie in combinatie met een natte gaswasser met minerale olie\n\n\nHexaandampen worden tot onder hun dauwpunt gekoeld, zodat zij condenseren. Niet-gecondenseerd hexaan wordt geabsorbeerd in een gaswasser met minerale olie als gaswasvloeistof, om daarna te worden teruggewonnen.\n\n\n\n\nd)\n\n\nFasescheiding onder invloed van de zwaartekracht, gecombineerd met destillatie\n\n\nOnopgelost hexaan wordt onder invloed van de zwaartekracht van de waterige fase gescheiden door middel van een fasescheider. Eventueel resterend hexaan wordt afgedestilleerd door de waterige fase tot ongeveer 80-95 °C te verhitten.\n\n\n\n\n\n\n\n\nTabel 22\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor hexaanverliezen afkomstig van de verwerking van oliehoudende zaden en raffinage\n\n\n\n\n\n\n\n\n\nParameter\n\n\nSoort verwerkte zaden of bonen\n\n\nEenheid\n\n\nBBT-GEN\n(jaargemiddelde)\n\n\n\n\nHexaanverliezen\n\n\nSojabonen\n\n\nkg/ton verwerkte zaden of bonen\n\n\n0,3-0,55\n\n\n\n\nKoolzaad en zonnebloemzaden\n\n\n0,2-0,7\n\n\n\n\n11.   BBT-CONCLUSIES VOOR FRISDRANKEN EN NECTAR/SAP GEMAAKT VAN VERWERKTE GROENTEN EN FRUIT.\nDe BBT-conclusies in dit punt zijn van toepassing op frisdranken en nectar/sap gemaakt van verwerkte groenten en fruit. Zij gelden in aanvulling op de algemene BBT-conclusies in punt 1.\n11.1.   Energie-efficiëntie",
    "text_length": 2004,
    "has_tables": true,
    "table_count": 1,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 33,
    "bbt_id": "BBT 33",
    "title": "Om de energie-efficiëntie te verbeteren, is de BBT de toepassing van een geschikte combinatie van de in BBT 6 en hieronder beschreven technieken",
    "full_text": "BBT 33. Om de energie-efficiëntie te verbeteren, is de BBT de toepassing van een geschikte combinatie van de in BBT 6 en hieronder beschreven technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nEén enkele pasteurisator voor de productie van nectar/sap\n\n\nGebruik van één enkele pasteurisator voor zowel het sap als de pulp, in plaats van twee afzonderlijke pasteurisatoren.\n\n\nMogelijk niet toepasbaar vanwege de deeltjesgrootte van de pulp.\n\n\n\n\nb)\n\n\nHydraulische suikeraanvoer\n\n\nSuiker wordt naar het productieproces aangevoerd met water. Omdat een deel van de suiker reeds gedurende de aanvoer is opgelost, is tijdens het proces minder energie nodig voor het laten oplossen van de suiker.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nEnergie-efficiënte homogenisator voor de productie van nectar/sap\n\n\nZie BBT 21b.\n\n\n\n\n\n\n\n\nTabel 23\n\n\nIndicatief milieuprestatieniveau voor specifiek energieverbruik\n\n\n\n\n\n\n\nEenheid\n\n\nSpecifiek energieverbruik\n(jaargemiddelde)\n\n\n\n\nMWh/hl producten\n\n\n0,01-0,035\n\n\n\n\n11.2.   Waterverbruik en lozing van afvalwater\n\nAlgemene technieken om het waterverbruik en de hoeveelheid geloosd afvalwater te verminderen, zijn opgenomen in punt 1.4 van deze BBT-conclusies. Het indicatieve milieuprestatieniveau is weergegeven in de onderstaande tabel.\n\nTabel 24\n\n\nIndicatief milieuprestatieniveau voor specifieke lozing van afvalwater\n\n\n\n\n\n\n\nEenheid\n\n\nSpecifieke lozing van afvalwater (jaargemiddelde)\n\n\n\n\nm3/hl producten\n\n\n0,08-0,20\n\n\n\n\n12.   BBT-CONCLUSIES VOOR DE PRODUCTIE VAN ZETMEEL\nDe BBT-conclusies in dit punt zijn van toepassing op de productie van zetmeel. Zij gelden in aanvulling op de algemene BBT-conclusies in punt 1.\n12.1.   Energie-efficiëntie\n\nAlgemene technieken om de energie-efficiëntie te verbeteren, zijn opgenomen in punt 1.3 van deze BBT-conclusies. Indicatieve milieuprestatieniveaus zijn weergegeven in de onderstaande tabel.\n\nTabel 25\n\n\nIndicatieve milieuprestatieniveaus voor specifiek energieverbruik\n\n\n\n\n\n\n\n\nSpecifiek proces\n\n\nEenheid\n\n\nSpecifiek energieverbruik (jaargemiddelde)\n\n\n\n\nVerwerking van aardappelen uitsluitend voor de productie van natuurlijk zetmeel\n\n\nMWh/ton grondstoffen  (42)\n\n\n\n0,08-0,14\n\n\n\n\nVerwerking van mais en/of tarwe voor de productie van natuurlijk zetmeel in combinatie met gemodificeerd en/of gehydrolyseerd zetmeel\n\n\n0,65-1,25  (43)\n\n\n\n\n\n12.2.   Waterverbruik en lozing van afvalwater\n\nAlgemene technieken om het waterverbruik en de hoeveelheid geloosd afvalwater te verminderen, zijn opgenomen in punt 1.4 van deze BBT-conclusies. Indicatieve milieuprestatieniveaus zijn weergegeven in de onderstaande tabel.\n\nTabel 26\n\n\nIndicatieve milieuprestatieniveaus voor specifieke lozing van afvalwater\n\n\n\n\n\n\n\n\nSpecifiek proces\n\n\nEenheid\n\n\nSpecifieke lozing van afvalwater (jaargemiddelde)\n\n\n\n\nVerwerking van aardappelen uitsluitend voor de productie van natuurlijk zetmeel\n\n\nm3/ton grondstoffen  (44)\n\n\n\n0,4-1,15\n\n\n\n\nVerwerking van mais en/of tarwe voor de productie van natuurlijk zetmeel in combinatie met gemodificeerd en/of gehydrolyseerd zetmeel\n\n\n1,1-3,9  (45)\n\n\n\n\n\n12.3.   Emissies naar lucht",
    "text_length": 3075,
    "has_tables": true,
    "table_count": 7,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 34,
    "bbt_id": "BBT 34",
    "title": "Om geleide stofemissies naar lucht afkomstig van het drogen van zetmeel, eiwit en vezels te verminderen, is de BBT de toepassing van één of een combinatie van de onderstaande technieken",
    "full_text": "BBT 34. Om geleide stofemissies naar lucht afkomstig van het drogen van zetmeel, eiwit en vezels te verminderen, is de BBT de toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nDoekenfilter\n\n\nZie punt 14.2.\n\n\nMogelijk niet toepasbaar voor de reductie van kleverig stof.\n\n\n\n\nb)\n\n\nCycloon\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nNatte gaswasser\n\n\n\n\n\n\n\n\nTabel 27\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor geleide stofemissies naar lucht afkomstig van het drogen van zetmeel, eiwit en vezels\n\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN (gemiddelde van de bemonsteringsperiode)\n\n\n\n\nNieuwe installaties\n\n\nBestaande installaties\n\n\n\n\nStof\n\n\nmg/Nm3\n\n\n\n< 2-5 (46)\n\n\n\n< 2-10  (46)\n\n\n\n\n\nDe bijbehorende monitoring wordt beschreven in",
    "text_length": 801,
    "has_tables": true,
    "table_count": 1,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 35,
    "bbt_id": "BBT 35",
    "title": "Om de energie-efficiëntie te verbeteren, is de BBT de toepassing van een geschikte combinatie van de in BBT 6 beschreven technieken en één of een combinatie van de onderstaande technieken",
    "full_text": "BBT 35. Om de energie-efficiëntie te verbeteren, is de BBT de toepassing van een geschikte combinatie van de in BBT 6 beschreven technieken en één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nPersen van bietenpulp\n\n\nDe bietenpulp wordt geperst tot een drogestofgehalte van in de regel 25—32 gewichtsprocent.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb)\n\n\nIndirecte droging (stoomdroging) van bietenpulp\n\n\nDrogen van bietenpulp onder gebruikmaking van oververhitte stoom.\n\n\nMogelijk niet toepasbaar op bestaande installaties omdat dit een volledige herbouw van de energievoorzieningen vereist.\n\n\n\n\nc)\n\n\nZondroging van bietenpulp\n\n\nGebruik van zonne-energie voor het drogen van bietenpulp.\n\n\nMogelijk niet toepasbaar vanwege plaatselijke weersomstandigheden en/of een gebrek aan ruimte.\n\n\n\n\nd)\n\n\nRecycling van hete gassen\n\n\nRecyclen van hete gassen (bv. afgassen afkomstig van de droger, de ketel of de warmtekrachtinstallatie).\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne)\n\n\n(Voor)droging van bietenpulp bij lage temperaturen\n\n\nDirect (voor)drogen van bietenpulp met behulp van drooggas, bv. lucht of heet gas.\n\n\n\n\n\n\n\n\nTabel 28\n\n\nIndicatief milieuprestatieniveau voor specifiek energieverbruik\n\n\n\n\n\n\n\n\nSpecifiek proces\n\n\nEenheid\n\n\nSpecifiek energieverbruik (jaargemiddelde)\n\n\n\n\nVerwerking van suikerbieten\n\n\nMWh/ton bieten\n\n\n0,15-0,40  (47)\n\n\n\n\n\n13.2.   Waterverbruik en lozing van afvalwater\n\nAlgemene technieken om het waterverbruik en de hoeveelheid geloosd afvalwater te verminderen, zijn opgenomen in punt 1.4 van deze BBT-conclusies. Het indicatieve milieuprestatieniveau is weergegeven in de onderstaande tabel.\n\nTabel 29\n\n\nIndicatief milieuprestatieniveau voor specifieke lozing van afvalwater\n\n\n\n\n\n\n\n\nSpecifiek proces\n\n\nEenheid\n\n\nSpecifieke lozing van afvalwater (jaargemiddelde)\n\n\n\n\nVerwerking van suikerbieten\n\n\nm3/ton bieten\n\n\n0,5-1,0\n\n\n\n\n13.3.   Emissies naar lucht",
    "text_length": 1910,
    "has_tables": true,
    "table_count": 3,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 36,
    "bbt_id": "BBT 36",
    "title": "BBT 36",
    "full_text": "BBT 36\n\n\n\n\nTVOS\n\n\nVerwerking van vis en schaal- en schelpdieren\n\n\nRookkamers\n\n\nEN 12619\n\n\nEenmaal per jaar\n\n\nBBT 26\n\n\n\n\nVerwerking van vlees\n\n\nRookkamers\n\n\nBBT 29\n\n\n\n\nVerwerking van oliehoudende zaden en raffinage van plantaardige oliën  (11)\n\n\n\n—\n\n\n—\n\n\n\n\nProductie van suiker\n\n\nDrogen van bietenpulp op hoge temperatuur\n\n\nEenmaal per jaar\n\n\n—\n\n\n\n\nNOX\n\n\n\nVerwerking van vlees  (12)\n\n\n\nRookkamers\n\n\nEN 14792\n\n\nEenmaal per jaar\n\n\n—\n\n\n\n\nProductie van suiker\n\n\nDrogen van bietenpulp op hoge temperatuur\n\n\n\n\nCO\n\n\nVerwerking van vlees  (12)\n\n\n\nRookkamers\n\n\nEN 15058\n\n\n\n\nProductie van suiker\n\n\nDrogen van bietenpulp op hoge temperatuur\n\n\n\n\nSOX\n\n\n\nProductie van suiker\n\n\nDrogen van bietenpulp wanneer geen gebruik wordt gemaakt van aardgas\n\n\nEN 14791\n\n\nTweemaal per jaar  (10)\n\n\n\nBBT 37\n\n\n\n\n1.3.   Energie-efficiëntie",
    "text_length": 809,
    "has_tables": false,
    "table_count": 0,
    "document_code": "FMP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2031",
    "extraction_method": "HTML comprehensive parsing"
  }
]