[
  {
    "bbt_number": 6,
    "bbt_id": "BBT 6",
    "title": "en 7).",
    "full_text": "BBT 6 en 7).\n88.   De BBT voor primaire en secundaire ontstoffing in vlamboogovens (inclusief schroot voorverwarmen, laden, smelten, tappen, panoven en secundaire metallurgie) is alle emissiebronnen efficiënt afzuigen door middel van een van de onderstaande technieken en ze vervolgens ontstoffen door middel van een doekfilter:\n\n\n\n\n\n\nI.\n\n\neen combinatie van directe rookgasafzuiging (4de en 2de gat) en overkapping;\n\n\n\n\n\n\n\n\n\n\nII.\n\n\ndirecte gasafzuiging en omkasting;\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\ndirecte gasafzuiging en volledige ontruiming van het gebouw (vlamboogovens met lage capaciteit vereisen niet altijd een directe gasafzuiging om hetzelfde afzuigrendement te behalen).\n\n\n\n\nHet globale gemiddelde vangstrendement bij gebruik van de BBT bedraagt > 98 %.\nHet met de BBT geassocieerde emissieniveau voor stof bedraagt < 5 mg/Nm3, bepaald als daggemiddelde concentratie.\nHet met de BBT geassocieerde emissieniveau voor kwik bedraagt < 0,05 mg/Nm3, bepaald als gemiddelde van de bemonsteringsperiode (discontinue meting, steekproefmonsters van minstens een vier uur).\n89.   De BBT voor primaire en secundaire ontstoffing in vlamboogovens (inclusief schroot voorverwarmen, laden, smelten, tappen, panoven en secundaire metallurgie) is emissies van polychloordibenzodioxinen/-furanen (PCDD/F) en polychloorbifenylen (PCB) voorkomen en verminderen door grondstoffen die PCDD/F en PCB of hun uitgangsstoffen bevatten, zo veel mogelijk te vermijden (zie",
    "text_length": 1441,
    "has_tables": false,
    "table_count": 0,
    "document_code": "IS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32012D0135",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 8,
    "bbt_id": "BBT 8",
    "title": "gebruikt of gerecycleerd kunnen worden, zo veel mogelijk extern gebruiken of recycleren indien dat haalbaar is en in overeenstemming is met de afvalstoffenwet- en -regelgeving",
    "full_text": "BBT 8 gebruikt of gerecycleerd kunnen worden, zo veel mogelijk extern gebruiken of recycleren indien dat haalbaar is en in overeenstemming is met de afvalstoffenwet- en -regelgeving. De BBT is residuen die noch vermeden noch gerecycleerd kunnen worden, op een gecontroleerde manier beheren.\n10.   De BBT is de beste bedrijfs- en onderhoudspraktijken toepassen voor het verzamelen, hanteren, opslaan en vervoeren van alle vaste residuen en voor de overkapping van overslagpunten om emissies naar de lucht en het water te voorkomen.\n1.1.5   Diffuse stofemissies van opslag, hantering en transport van grondstoffen en (tussen)producten\n\n11.   De BBT is diffuse stofemissies van de opslag, de hantering en het transport van materiaal voorkomen of verminderen door toepassing van een of meer van de onderstaande technieken.\nWanneer reductietechnieken gebruikt worden, is de BBT het afvangrendement en de aansluitende reiniging optimaliseren door toepassing van passende technieken zoals hieronder beschreven. De voorkeur gaat uit naar het afvangen van stof zo dicht mogelijk bij de bron.\n\n\n\n\n\n\nI.\n\n\nAlgemene technieken omvatten:\n\n\n\n\n\n\n—\n\n\nbinnen het milieubeheersysteem voor staalfabrieken een actieplan voor diffuse stofemissies opzetten;\n\n\n\n\n\n\n\n\n\n\n—\n\n\noverwegen bepaalde activiteiten die als een bron van PM10 zijn geïdentificeerd en een hoge belasting in de omgeving veroorzaken, tijdelijk stop te zetten; daartoe moeten er voldoende PM10-monitors zijn, met bijbehorende controle van windrichting en -kracht, om de belangrijkste bronnen van fijn stof door triangulering te kunnen opsporen.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nTechnieken voor de preventie van stofverspreiding tijdens de hantering en het transport van bulkgrondstoffen omvatten:\n\n\n\n\n\n\n—\n\n\noriëntatie van langwerpige opslaghopen volgens de overheersende windrichting;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nplaatsing van windschermen of gebruik van natuurlijk terrein om beschutting te bieden;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ncontrole van het vochtgehalte van het geleverde materiaal;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nzorgvuldige aandacht voor procedures om de onnodige hantering van materialen en lang blootliggende opslag te vermijden;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nadequate inkapseling van transportbanden en vultrechters, enz.;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nwaar nodig gebruik maken van stofonderdrukkende watersproeiers met additieven, zoals latex;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nstrenge onderhoudsnormen voor apparatuur;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nstrenge schoonmaaknormen, in het bijzonder het reinigen en bevochtigen van wegen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van mobiele en vaste stofafzuiginrichtingen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nstofonderdrukking of stofafzuiging en gebruik van een reinigingsinstallatie met doekfilter om bronnen van grote stofvorming te beperken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van veegwagens met beperkte stofemissie om de dagelijkse reiniging van verharde wegen uit te voeren.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nTechnieken voor levering, opslag en terugwinning van materiaal omvatten:\n\n\n\n\n\n\n—\n\n\nvolledige inkapseling van lostrechters in een gebouw waar gefilterde lucht van stoffige materialen afgezogen wordt of uitrusting van de trechters met ontstoffers en aansluiting van de losplatforms op een stofafzuigings- en reinigingssysteem;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nindien mogelijk, beperking van de valhoogte tot maximaal 0,5 m;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van watersproeiers (bij voorkeur met gerecycleerd water) voor stofonderdrukking;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nwaar noodzakelijk, uitrusting van opslagsilo's met filterelementen om stof onder controle te houden;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van volledig afgesloten machines om silo's leeg te maken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nwaar noodzakelijk, de opslag van schroot op overdekte en verharde plaatsen om het risico van bodemverontreiniging te beperken (just-in-timeleveringen om de omvang van de opslagplaats en bijgevolg de emissies tot een minimum te beperken);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nverstoring van de opslaghopen tot een minimum beperken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbeperking van de hoogte en controle op de algemene vorm van opslaghopen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van opslag in een gebouw of in vaten, in plaats van opslaghopen buiten het gebouw, indien de omvang van de opslag dit mogelijk maakt;\n\n\n\n\n\n\n\n\n\n\n—\n\n\naanleg van beschuttingen tegen de wind door middel van het natuurlijke terrein, aardwallen of lange grassoorten en altijdgroene bomen op open terrein om stof te vangen en te absorberen zonder langdurige schade;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbesproeien van stortplaatsen en slakkenbergen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvergroenen van het terrein door ongebruikte delen met teelaarde te bedekken en gras, struiken en andere bodembedekkers te planten;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbevochtigen van het oppervlak met duurzame stofbindende materialen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbedekking van het oppervlak met dekzeilen of met een coating (bv. latex);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nopslag met gebruik van keermuren om het blootliggende oppervlak te beperken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nwaar noodzakelijk kan gebruik worden gemaakt van ondoordringbare betonnen oppervlakken en drainage.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nIV.\n\n\nWanneer brandstof en grondstoffen via de zee geleverd worden en er sprake kan zijn van aanzienlijke stofverspreiding, omvatten sommige technieken het volgende:\n\n\n\n\n\n\n—\n\n\ngebruik door de exploitanten van zelflossende schepen of afgesloten continu-losmachines. Zo niet, moet de stofverspreiding door scheepslosinrichtingen met grijper zo beperkt mogelijk gehouden worden door er enerzijds voor te zorgen dat het materiaal een adequaat vochtgehalte heeft en anderzijds de valhoogte tot een minimum te beperken en water- of fijne nevelsproeiers aan de mond van de scheepslosinrichting te gebruiken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van zeewater voor het besproeien van erts of smeltmiddelen vermijden, aangezien de elektrostatische stofvangers van de sinterfabriek hierdoor met natriumchloride vervuild raken. Extra chloor in de grondstoffen inbrengen kan ook tot grotere emissies leiden (bv. van polychloordibenzodioxinen/-furanen (PCDD/F)) en kan de filterstofrecirculatie hinderen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nopslag van koolstof, kalk en calciumcarbide in poedervorm in afgesloten silo's en pneumatische aanvoer ervan, of opslag en overslag ervan in afgesloten zakken.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nV.\n\n\nLostechnieken voor treinen en vrachtwagens omvatten:\n\n\n\n\n\n\n—\n\n\ngebruik van daartoe bestemde en doorgaans afgesloten losinrichtingen in geval van stofemissies.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVI.\n\n\nVoor sterk driftgevoelige materialen die een aanzienlijke stofverspreiding kunnen veroorzaken, omvatten sommige technieken het volgende:\n\n\n\n\n\n\n—\n\n\ngebruik van overslagpunten, trilzeven, maalmachines, vultrechters e.d. die volledig afgesloten kunnen worden en naar een doekfilterinstallatie afgezogen worden;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van centrale of lokale stofafzuigsystemen in plaats van wasinrichtingen om gemorst materiaal op te ruimen, aangezien de effecten op die manier tot één medium beperkt blijven en het eenvoudiger is om gemorst materiaal te recycleren.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVII.\n\n\nTechnieken voor de behandeling en verwerking van slak omvatten:\n\n\n\n\n\n\n—\n\n\nopslaghopen van slakgranulaat voor behandeling en verwerking vochtig houden, omdat gedroogde hoogovenslak en staalslak stofemissies kunnen veroorzaken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van afgesloten slakkenbrekers uitgerust met een efficiënte afzuiginrichting en doekfilters om stofemissies te beperken.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVIII.\n\n\nTechnieken voor behandeling van schroot omvatten:\n\n\n\n\n\n\n—\n\n\nopslag van schroot onder een dekzeil en/of op betonnen vloeren om het opstuiven van stof door verkeer tot een minimum te beperken.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nIX.\n\n\nTe overwegen technieken tijdens materiaaltransport omvatten:\n\n\n\n\n\n\n—\n\n\nhet aantal toegangspunten vanaf openbare wegen tot een minimum beperken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van een wielreinigingsinrichting om te voorkomen dat modder en stof op openbare wegen terechtkomen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nverharding van transportwegen (met beton of asfalt) om de vorming van stofwolken bij het materiaaltransport en de reiniging van wegen tot een minimum te beperken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbeperking van verkeer tot specifieke wegen met behulp van omheiningen, greppels of ophogingen van gerecycleerde slak;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbevochtiging van stoffige wegen met watersproeiers, bv. bij behandeling van slak;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntransportvoertuigen niet overvol laden om geen materiaal te morsen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntransportvoertuigen van een dekzeil voorzien zodat het vervoerde materiaal afgedekt kan worden;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhet aantal overslagen tot een minimum beperken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van gesloten of ingekapselde transportbanden;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nwaar mogelijk gebruik van buistransportbanden om materiaalverlies tot een minimum te beperken wanneer bij het overladen van materiaal op een andere band van richting veranderd wordt;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntoepassing van goede praktijken bij de overslag van gesmolten metaal en de hantering van pannen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nontstoffing van overslagpunten op transportbanden.\n\n\n\n\n\n\n\n\n1.1.6   Water- en afvalwaterbeheer\n\n12.   De BBT voor afvalwaterbeheer is afvalwater voorkomen, verzamelen en de verschillende afvalwaterstromen scheiden en daarbij het afvalwater zo veel mogelijk intern recycleren en elke eindstroom ervan adequaat behandelen. Dit omvat technieken waarbij gebruik wordt gemaakt van bv. olieafscheiders, filtratie of bezinking. In deze context kunnen de volgende technieken gebruikt worden wanneer aan de vermelde voorwaarden wordt voldaan:\n\n\n\n\n\n\n—\n\n\ngebruik van drinkwater voor productielijnen vermijden;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntoename van het aantal en/of de capaciteit van waterrecirculatiesystemen bij de bouw van nieuwe installaties of de modernisering/vernieuwing van bestaande installaties;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ncentralisatie van de distributie van binnenkomend zoet water;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van water in cascade totdat de afzonderlijke parameters hun wettelijke of technische limieten bereiken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van het water in andere installaties indien slechts bepaalde parameters van het water aangetast zijn en verder gebruik mogelijk is;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbehandeld en onbehandeld afvalwater gescheiden houden; door deze maatregel is het mogelijk om afvalwater op verschillende manieren tegen een redelijke kostprijs af te voeren;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nwaar mogelijk gebruik maken van regenwater.\n\n\n\n\n\nToepasbaarheid\n\nHet waterbeheer in een geïntegreerde staalfabriek zal in de eerste plaats worden beperkt door de beschikbaarheid en kwaliteit van zoet water en van lokale wettelijke voorschriften. In bestaande installaties kan de bestaande structuur van de watertoevoer de toepasbaarheid beperken.\n1.1.7   Monitoring\n\n13.   De BBT is alle relevante parameters die voor de procesbesturing vanuit controlekamers noodzakelijk zijn, meten of inschatten met behulp van moderne, computerondersteunde systemen om de processen voortdurend en online aan te kunnen passen en te optimaliseren, om een stabiele en vlotte verwerking te waarborgen met het oog op een grotere energie-efficiëntie, maximale opbrengst en betere onderhoudspraktijken.\n14.   De BBT is schoorsteenemissies van verontreinigende stoffen afkomstig van de belangrijkste emissiebronnen meten voor alle processen waarvoor in de paragrafen 1.2 tot 1.7 BBT-GEN's vermeld worden, alsook in procesgasgestookte energiecentrales in ijzer- en staalfabrieken.\nDe BBT is continumetingen uitvoeren voor ten minste:\n\n\n\n\n\n\n—\n\n\nprimaire emissies van stof, stikstofoxiden (NOX) en zwaveldioxide (SO2) van sinterbanden;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nemissies van stikstofoxiden (NOX) en zwaveldioxide (SO2) van verhardingslijnen in pelletiseerinstallaties;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nstofemissies van hoogoven-ovenhuizen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nsecundaire stofemissies van oxystaalovens;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nemissies van stikstofoxiden (NOX) van energiecentrales;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nstofemissies van grote vlamboogovens.\n\n\n\n\nDe BBT voor andere emissies is overwegen deze emissies continu te monitoren, rekening houdend met de massastroom- en emissiekenmerken.\n15.   De BBT voor relevante emissiebronnen die niet in",
    "text_length": 11850,
    "has_tables": false,
    "table_count": 0,
    "document_code": "IS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32012D0135",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 14,
    "bbt_id": "BBT 14",
    "title": "vermeld worden, is de emissies van verontreinigende stoffen afkomstig van alle in de paragrafen 1",
    "full_text": "BBT 14 vermeld worden, is de emissies van verontreinigende stoffen afkomstig van alle in de paragrafen 1.2 tot 1.7 opgenomen processen en van procesgasgestookte energiecentrales in ijzer- en staalfabrieken, alsook alle relevante bestanddelen/verontreinigende stoffen van procesgassen, periodiek en discontinu meten. Dit omvat de discontinue monitoring van procesgassen, schoorsteenemissies en polychloordibenzodioxinen/-furanen (PCDD/F) alsook de monitoring van de lozing van afvalwater, maar niet die van diffuse emissies (zie BBT 16).\n\nBeschrijving (met betrekking tot",
    "text_length": 570,
    "has_tables": false,
    "table_count": 0,
    "document_code": "IS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32012D0135",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 22,
    "bbt_id": "BBT 22",
    "title": "BBT 22",
    "full_text": "BBT 22.\n\n\nToepasbaarheid van het SCR-proces onder BBT II.ii\n\nSCR kan gebruikt worden in systemen met hoge of lage stofontwikkeling en in systemen met gezuiverd gas. Tot dusver werden in sinterfabrieken enkel systemen op gezuiverd gas (na ontstoffing en ontzwaveling) gebruikt. Het is van essentieel belang dat het gas een laag stofgehalte (< 40 mg stof/Nm3) en een laag gehalte zware metalen heeft, omdat zij het oppervlak van de katalysator onbruikbaar kunnen maken. Daarnaast kan ontzwaveling nodig zijn vóór het gebruik van de katalysator. Een andere voorwaarde is een minimale afgastemperatuur van ongeveer 300 °C. Hiervoor moet energie geleverd worden.\nDe toepasbaarheid kan beperkt worden door de hoge investerings- en bedrijfskosten, de vereiste vernieuwing van de katalysator, het NH3-verbruik en de ammoniakslip, de ophoping van ontplofbaar ammoniumnitraat (NH4NO3), de vorming van corrosief SO3 en de bijkomende vereiste energie voor de herverhitting die de mogelijke terugwinning van nuttige warmte van het sinterproces kan verminderen. Deze techniek kan een optie zijn wanneer de milieukwaliteitsnormen bij gebruik van andere technieken niet gehaald kunnen worden.\n24.   De BBT voor primaire emissies van sinterbanden is emissies van polychloordibenzodioxinen/-furanen (PCDD/F) en polychloorbifenylen (PCB) voorkomen en/of verminderen door gebruik te maken van een of meer van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\nhet zo veel mogelijk vermijden van grondstoffen die polychloordibenzodioxinen/-furanen (PCDD/F) en polychloorbifenylen (PCB) of uitgangsstoffen daarvan bevatten (zie BBT 7);\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nonderdrukking van de vorming van polychloordibenzodioxinen/-furanen (PCDD/F) door toevoeging van stikstofverbindingen;\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nafgasrecirculatie (zie",
    "text_length": 1772,
    "has_tables": false,
    "table_count": 0,
    "document_code": "IS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32012D0135",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 23,
    "bbt_id": "BBT 23",
    "title": "voor de beschrijving en toepasbaarheid van deze techniek)",
    "full_text": "BBT 23 voor de beschrijving en toepasbaarheid van deze techniek).\n\n\n\n\n25.   De BBT voor primaire emissies van sinterbanden is emissies van polychloordibenzodioxinen/-furanen (PCDD/F) en polychloorbifenylen (PCB) verminderen door injectie van geschikte adsorptiemiddelen in de afgasleiding van de sinterband vóór de ontstoffing door middel van een doekfilter of geavanceerde elektrostatische stofvangers indien doekfilters niet kunnen worden toegepast (zie BBT 20).\nHet met de BBT geassocieerde emissieniveau voor polychloordibenzodioxinen/-furanen (PCDD/F) bedraagt < 0,05 - 0,2 ng I-TEQ/Nm3 voor de doekfilter en < 0,2 - 0,4 ng-I-TEQ/Nm3 voor de geavanceerde elektrostatische stofvanger, beide bepaald voor een aselect monster van 6 tot 8 uur in statische omstandigheden.\n26.   De BBT voor secundaire emissies van de afvoer van sinterbanden, het malen, koelen en zeven van sinters, en overslagpunten op transportbanden is stofemissies voorkomen en/of efficiënt afzuigen en vervolgens de stofemissies verminderen door toepassing van een combinatie van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\noverkapping en/of inkapseling,\n\n\n\n\n\n\n\n\n\n\nII.\n\n\neen elektrostatische stofvanger of doekfilter.\n\n\n\n\nHet met de BBT geassocieerde emissieniveau voor stof bedraagt < 10 mg/Nm3 voor de doekfilter en < 30 mg/Nm3 voor de elektrostatische stofvanger, beide bepaald als daggemiddelde concentratie.\n\n\nWater en afvalwater\n\n\n27.   De BBT is het waterverbruik in sinterfabrieken minimaliseren door koelwater zo veel mogelijk te recycleren, tenzij doorstroomkoelsystemen gebruikt worden.\n28.   De BBT is het afvalwater van sinterfabrieken, met uitzondering van koelwater, vóór afvoer behandelen indien spoelwater wordt gebruikt of indien een nat afgasbehandelingssysteem wordt toegepast. Daarbij dient gebruik te worden gemaakt van een combinatie van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\nneerslag van zware metalen,\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nneutralisatie,\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nzandfiltratie.\n\n\n\n\nDe met de BBT geassocieerde emissieniveaus, op basis van een gekwalificeerd aselect monster of een samengesteld 24-uursmonster, zijn:\n\n\n\n\n\n\n\n—\n\n\ngesuspendeerde stoffen\n\n\n< 30 mg/l;\n\n\n\n\n—\n\n\nchemisch zuurstofverbruik (CZV (1))\n\n\n< 100 mg/l;\n\n\n\n\n—\n\n\nzware metalen\n\n\n< 0,1 mg/l;\n\n\n\n\n(som van arseen (As), cadmium (Cd), chroom (Cr), koper (Cu), kwik (Hg), nikkel (Ni), lood (Pb) en zink (Zn)).\n\n\n\n\n\n\nProductieresiduen\n\n\n29.   De BBT is het ontstaan van afval in sinterfabrieken voorkomen door toepassing van een of meer van de volgende technieken (zie BBT 8):\n\n\n\n\n\n\nI.\n\n\nselectieve recycling ter plaatse van residuen naar het sinterproces, waarbij zware metalen, alkali of met chloriden verrijkte fijnstoffracties worden uitgesloten (bv. stof van het laatste veld van de elektrostatische stofvanger);\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nexterne recycling wanneer recycling ter plaatse problematisch is.\n\n\n\n\nDe BBT is procesresiduen in sinterfabrieken die voorkomen noch gerecycleerd kunnen worden, op een gecontroleerde manier beheren.\n30.   De BBT is residuen van de sinterband en van andere processen in de geïntegreerde staalfabriek die olie kunnen bevatten, zoals stof, slib en walshuid die ijzer en koolstof bevatten, zo veel mogelijk recycleren op de sinterband, rekening houdend met het respectieve oliegehalte.\n31.   De BBT is het koolwaterstofgehalte van het sintermengsel verlagen door de gerecycleerde procesresiduen zorgvuldig te selecteren en voor te behandelen.\nIn alle gevallen moet het oliegehalte van de gerecycleerde procesresiduen < 0,5 % en dat van het sintermengsel < 0,1 % zijn.\n\nBeschrijving\n\nDe inbreng van koolwaterstoffen kan met name zo laag mogelijk gehouden worden door de olie-inbreng te verminderen. Olie komt hoofdzakelijk door de toevoeging van walshuid in het sintermengsel terecht. Het oliegehalte van walshuid kan aanzienlijk variëren naargelang van de herkomst ervan.\nTechnieken om de olie-inbreng via stof en walshuid zo laag mogelijk te houden, zijn o.a.:\n\n\n\n\n\n\n—\n\n\nbeperking van olie-inbreng door stof en walshuid te scheiden en vervolgens enkel stof en walshuid met een laag oliegehalte te selecteren;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van goede beheerstechnieken in de walserijen kan leiden tot een aanzienlijke vermindering van verontreinigende olie in walshuid;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nontoliën van walshuid door:\n\n\n\n\n\n\n—\n\n\nde walshuid tot ongeveer 800 °C te verwarmen, waardoor de koolwaterstoffen in de olie vluchtig worden, wat schone walshuid oplevert; de vluchtige koolwaterstoffen kunnen worden verbrand,\n\n\n\n\n\n\n\n\n\n\n—\n\n\nmet een oplosmiddel olie uit de walshuid af te scheiden.\n\n\n\n\n\n\n\n\n\n\nEnergie\n\n\n32.   De BBT is het verbruik van thermische energie in sinterfabrieken verminderen door toepassing van een van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\nterugwinning van nuttige warmte uit afgassen van de sinterkoeler;\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nterugwinning van nuttige warmte uit afgassen van het sinterrooster, indien haalbaar;\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nmaximale afgasrecirculatie om nuttige warmte te gebruiken (zie",
    "text_length": 4945,
    "has_tables": false,
    "table_count": 0,
    "document_code": "IS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32012D0135",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 46,
    "bbt_id": "BBT 46",
    "title": "BBT 46",
    "full_text": "BBT 46.\n45.   De BBT voor vercooksen is het cokesovengas (COG) tijdens het vercooksen zo veel mogelijk afzuigen.\n46.   De BBT voor cokesfabrieken is de emissies verminderen door een continue onverstoorde cokesproductie te bereiken door middel van toepassing van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\nintensief onderhoud van cokesovenkamers, ovendeuren, deurafdichtingen, klimpijpen, vulgaten en ander materieel (systematisch programma dat dient te worden uitgevoerd door speciaal getraind onderhoudspersoneel),\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nvermijden van sterke temperatuurschommelingen,\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nuitvoerig toezicht en controle op de cokesoven,\n\n\n\n\n\n\n\n\n\n\nIV.\n\n\nschoonmaken van deuren, deurafdichtingen, vulgaten en vulgatdeksels, en klimpijpen na hantering (van toepassing in nieuwe en in sommige bestaande installaties),\n\n\n\n\n\n\n\n\n\n\nV.\n\n\nbehouden van een vrije gasstroom in de ovenkamers,\n\n\n\n\n\n\n\n\n\n\nVI.\n\n\ngepaste drukregeling tijdens vercooksen en toepassing van deuren met geveerde flexibele afdichtingen of deuren met mesafdichtingen (als de ovens ≤ 5 m hoog zijn en goed worden onderhouden),\n\n\n\n\n\n\n\n\n\n\nVII.\n\n\ngebruik van klimpijpen met waterslot om zichtbare emissies uit het gehele apparaat te verminderen dat een overgang vormt van de cokesovenbatterij naar de primaire jumper pipes, de jumper pipes met zwanenhals en de stationaire jumper pipes,\n\n\n\n\n\n\n\n\n\n\nVIII.\n\n\nverzegeling van de vulgaten met een kleisuspensie (of een ander geschikt materiaal) om de zichtbare emissies uit alle gaten te verminderen,\n\n\n\n\n\n\n\n\n\n\nIX.\n\n\nvolledige vercooksing garanderen (uitstoot van groene cokes vermijden) door toepassing van passende technieken,\n\n\n\n\n\n\n\n\n\n\nX.\n\n\ninstallatie van grotere cokesovenkamers (van toepassing op nieuwe installaties of in geval van een volledige vernieuwing van de installatie op de oude fundamenten),\n\n\n\n\n\n\n\n\n\n\nXI.\n\n\nindien mogelijk gebruik van variabele drukregeling naar ovenkamers tijdens vercooksing (van toepassing op nieuwe installaties en optioneel voor bestaande installaties; de mogelijke toepassing van deze techniek in bestaande installaties moet zorgvuldig bestudeerd worden en hangt af van de unieke situatie van elke installatie).\n\n\n\n\nHet met de BBT geassocieerde percentage zichtbare emissies van alle deuren bedraagt < 5 - 10 %.\nHet met BBT VII en BBT VIII geassocieerde percentage zichtbare emissies voor alle brontypes bedraagt < 1 %.\nDe percentages hebben betrekking op de frequentie van lekken vergeleken met het totale aantal deuren, klimpijpen of deksels als maandelijks gemiddelde op basis van onderstaande monitoringmethode.\nVoor de schatting van diffuse emissies uit cokesovens worden de volgende methoden gebruikt:\n\n\n\n\n\n\n—\n\n\nde EPA 303-methode,\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde DMT (Deutsche Montan Technologie GmbH)-methode,\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde door de BCRA (British Carbonisation Research Association) ontwikkelde methode,\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde in Nederland toegepaste methode, gebaseerd op een telling van zichtbare lekken in de klimpijpen en vulgaten, met uitsluiting van zichtbare emissies ten gevolge van normale bedrijfsomstandigheden (vullen van kolen, cokes uitdrukken).\n\n\n\n\n47.   De BBT voor de gasreinigingsinstallaties is vluchtige gasemissies tot een minimum beperken door toepassing van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\nbeperking van het aantal flenzen door waar mogelijk verbindingen te lassen,\n\n\n\n\n\n\n\n\n\n\nII.\n\n\ngebruik van geschikte afdichtingen voor flenzen en kleppen,\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\ngebruik van gasdichte pompen (bv. magnetische pompen),\n\n\n\n\n\n\n\n\n\n\nIV.\n\n\nvermijden van emissies van drukkleppen in opslagtanks, door middel van:\n\n\n\n\n\n\n—\n\n\nhet verbinden van de klepuitlaat met het cokesovengasverzamelsysteem of\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhet verzamelen en verbranden van de gassen.\n\n\n\n\n\n\n\n\n\nToepasbaarheid\n\nDe technieken kunnen zowel op nieuwe als bestaande installaties worden toegepast. Een gasdicht ontwerp kan bij nieuwe installaties misschien gemakkelijker verwezenlijkt worden dan bij bestaande installaties.\n48.   De BBT is het zwavelgehalte van het cokesovengas (COG) verminderen door toepassing van een van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\nontzwaveling door absorptiesystemen,\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nnatte oxidatieve ontzwaveling.\n\n\n\n\nDe met de BBT geassocieerde residuele waterstofsulfideconcentratie (H2S), bepaald als daggemiddelde concentratie, bedraagt < 300 - 1 000 mg/Nm3 bij gebruik van BBT I (hogere waarden bij hogere omgevingstemperatuur en lagere waarden bij lagere omgevingstemperatuur) en < 10 mg/Nm3 bij gebruik van BBT II.\n49.   De BBT voor het stooksysteem is de emissies verminderen door toepassing van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\nvoorkoming van lekkage tussen ovenkamer en stookruimte door reguliere bedrijfsvoering van de cokesoven,\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nreparatie van lekken tussen ovenkamers en stookruimten (alleen in bestaande installaties),\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\ngebruik van lage-NOX-technieken in nieuwe batterijen, zoals getrapte verbranding en gebruik van dunnere bakstenen en vuurvast materiaal met een betere thermische geleidbaarheid (alleen in nieuwe installaties),\n\n\n\n\n\n\n\n\n\n\nIV.\n\n\ngebruik van ontzwaveld cokesovengas (COG).\n\n\n\n\nDe met de BBT geassocieerde emissieniveaus, bepaald als daggemiddelde concentratie en bij een zuurstofgehalte van 5 %, bedragen:\n\n\n\n\n\n\n—\n\n\nzwaveloxide (SOX), uitgedrukt als zwaveldioxide (SO2) < 200 - 500 mg/Nm3,\n\n\n\n\n\n\n\n\n\n\n—\n\n\nstof < 1 - 20 mg/Nm3\n (3)\n\n\n\n\n\n\n\n\n\n\n\n—\n\n\nstikstofoxide (NOX), uitgedrukt als stikstofdioxide (NO2) < 350 - 500 mg/Nm3 voor nieuwe of grotendeels vernieuwde installaties (minder dan 10 jaar oud) en 500 - 650 mg/Nm3 voor oudere installaties met goed onderhouden batterijen en geïntegreerde lage-NOX-technieken.\n\n\n\n\n50.   De BBT voor het uitdrukken van cokes is stofemissies verminderen door toepassing van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\nafzuiging via een cokestransportmachine met een vaste afzuigkap,\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nbehandeling van het afgezogen gas op de grond met een doekfilter of ander stofemissiereductiesysteem,\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\ngebruik van een „eenpunts”- of een mobiele cokesbluswagen.\n\n\n\n\nHet met de BBT geassocieerde emissieniveau voor stof van het uitdrukken van cokes bedraagt < 10 mg/Nm3 bij doekfilters en < 20 mg/Nm3 in andere gevallen, bepaald als gemiddelde van de bemonsteringsperiode (discontinue meting, steekproefmonsters van minstens een halfuur).\n\nToepasbaarheid\n\nIn bestaande installaties kan plaatsgebrek de toepasbaarheid beperken.\n51.   De BBT voor het blussen van cokes is stofemissies verminderen door toepassing van een van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\ndroog blussen van cokes (CDQ) met terugwinning van nuttige warmte en verwijdering van stof afkomstig van vullen, overslag en zeven door middel van een doekfilter,\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nnat blussen met minimalisatie van de emissies,\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nblussen met cokesstabilisatie (CSQ).\n\n\n\n\nDe met de BBT geassocieerde emissieniveaus voor stof, bepaald als gemiddelde van de bemonsteringsperiode, bedragen:\n\n\n\n\n\n\n—\n\n\n< 20 mg/Nm3 bij droog blussen van cokes,\n\n\n\n\n\n\n\n\n\n\n—\n\n\n< 25 g/t cokes bij nat blussen met minimalisatie van de emissies (4),\n\n\n\n\n\n\n\n\n\n\n—\n\n\n< 10 g/t cokes bij blussen met cokesstabilisatie (5).\n\n\n\n\n\nBeschrijving van BBT I\n\nVoor een continue bedrijfsvoering van cokesfabrieken met droogblussystemen bestaan twee mogelijkheden. In het eerste geval omvat het droogblussysteem twee tot maximaal vier kamers. Eén kamer is altijd stand-by. Bijgevolg is nat blussen overbodig, maar het droogblussysteem vergt wel een overcapaciteit van de cokesovenfabriek die hoge kosten meebrengt. In het andere geval is een extra natblussysteem noodzakelijk.\nBij omschakeling van een installatie met natblussysteem naar een installatie met droogblussysteem kan het bestaande natblussysteem hiervoor behouden blijven. Een dergelijk droogblussysteem vergt geen overcapaciteit van de cokesfabriek.\n\nToepasbaarheid van BBT II\n\nBestaande blustorens kunnen met efficiënte stofvangers uitgerust worden. De toren moet minimaal 30 m hoog zijn om een voldoende grote luchtstroom te waarborgen.\n\nToepasbaarheid van BBT III\n\nAangezien dit systeem groter is dan het systeem voor nat blussen, kan een plaatsgebrek in de fabriek een probleem vormen.\n52.   De BBT voor het sorteren en verwerken van cokes is stofemissies voorkomen of verminderen door toepassing van een combinatie van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\ninkapseling van het gebouw of de machine,\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nefficiënte afzuiging, gevolgd door droge ontstoffing.\n\n\n\n\nHet met de BBT geassocieerde emissieniveau voor stof bedraagt < 10 mg/Nm3, bepaald als gemiddelde van de bemonsteringsperiode (discontinue meting, steekproefmonsters voor minstens een halfuur).\n\n\nWater en afvalwater\n\n\n53.   De BBT is zo weinig mogelijk bluswater gebruiken en het gebruikte bluswater zo veel mogelijk hergebruiken.\n54.   De BBT is het hergebruik van proceswater met een significant gehalte organische stoffen (bijvoorbeeld ruw cokesovenafvalwater, afvalwater met een hoog koolwaterstofgehalte enz.) als bluswater vermijden.\n55.   De BBT is het afvalwater van het vercooksen en van het reinigen van cokesovengas (COG), voordat het naar een afvalwaterzuiveringsinstallatie wordt afgevoerd, behandelen met een of meer van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\ndoeltreffende verwijdering van teer en polycyclische aromatische koolwaterstoffen (PAK) door middel van vlokvorming, gevolgd door flotatie, bezinking en filtratie, afzonderlijk of in combinatie;\n\n\n\n\n\n\n\n\n\n\nII.\n\n\ndoeltreffende ammoniakstripping door middel van alkaline en stoom.\n\n\n\n\n56.   De BBT voor voorbehandeld afvalwater van het vercooksen en van het reinigen van cokesovengas (COG) is een biologische afvalwaterbehandeling met geïntegreerde denitrificatie-/nitrificatiestappen gebruiken.\nDe met de BBT geassocieerde emissieniveaus, op basis van een gekwalificeerd aselect monster of een samengesteld 24-uursmonster, uitsluitend voor afzonderlijke cokesovenwaterzuiveringsinstallaties, bedragen:\n\n\n\n\n\n\n\n\n\n\n\n\n—\n\n\nchemisch zuurstofverbruik (CZV (6))\n\n\n\n\n\n\n< 220 mg/l;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbiologisch zuurstofverbruik gedurende 5 dagen (BOD5)\n\n\n\n\n\n\n< 20 mg/l;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nsulfiden, gemakkelijk vrijkomend (7)\n\n\n\n\n\n\n\n< 0,1 mg/l;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nthiocyanaat (SCN-)\n\n\n\n\n\n\n< 4 mg/l;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngemakkelijk vrijkomend cyanide (CN-), (8)\n\n\n\n\n\n\n\n< 0,1 mg/l;\n\n\n\n\n\n\n\n\n\n\n—\n\n\npolycyclische aromatische koolwaterstoffen (PAK)\n(som van fluorantheen, benzo[b]fluorantheen, benzo[k]fluorantheen, benzo[a]pyreen, indeen[1,2,3-cd]pyreen en benzo[g,h,i]peryleen)\n\n\n\n\n\n\n< 0,05 mg/l;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nfenolen\n\n\n\n\n\n\n< 0,5 mg/l;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nsom van ammoniumstikstof (NH4\n+-N),\nnitraatstikstof (NO3\n--N) en nitrietstikstof (NO2\n--N)\n\n\n\n\n\n\n< 15 - 50 mg/l.\n\n\n\n\nBij de som van ammoniumstikstof (NH4\n+-N), nitraatstikstof (NO3\n--N) en nitrietstikstof (NO2\n--N) worden waarden van < 35 mg/l gewoonlijk geassocieerd met geavanceerde, biologische afvalwaterzuiveringsinstallaties met predenitrificatie/-nitrificatie en postdenitrificatie.\n\n\nProductieresiduen\n\n\n57.   De BBT is productieresiduen zoals teer uit het koolwater en stilstaand afvalwater, alsook spuislib uit de afvalwaterzuiveringsinstallatie, terug naar de kolenbelading van de cokesfabriek recycleren.\n\n\nEnergie\n\n\n58.   De BBT is het afgezogen cokesovengas (COG) als brandstof, reductiemiddel of voor de productie van chemicaliën gebruiken.\n1.5   BBT-conclusies voor hoogovens\n\nTenzij anders vermeld, kunnen de BBT-conclusies in deze paragraaf toegepast worden op alle hoogovens.\n\n\nLuchtemissies\n\n\n59.   De BBT met betrekking tot de lucht die tijdens het laden uit de opslagbunkers van de koolinjectie-eenheid wordt verdreven, is de stofemissies afvangen en daarop vervolgens een droge ontstoffing toepassen.\nHet met de BBT geassocieerde emissieniveau voor stof bedraagt < 20 mg/Nm3, bepaald als gemiddelde van de bemonsteringsperiode (discontinue meting, steekproefmonsters van minstens een halfuur).\n60.   De BBT bij de voorbereiding (samenvoegen en mengen) en aanvoer van de lading is stofemissies tot een minimum beperken en ze eventueel afzuigen, gevolgd door ontstoffing met behulp van een elektrostatische stofvanger of doekfilter.\n61.   De BBT voor het ovenhuis (aftapopeningen, goten, laadpunten van rijdende mengers, slakspanen) is stofemissies voorkomen of verminderen door het toepassen van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\nafdekking van de goten;\n\n\n\n\n\n\n\n\n\n\nII.\n\n\noptimalisering van het afvangrendement voor diffuse stofemissies en dampen, gevolgd door een afgasreiniging met behulp van een elektrostatische stofvanger of doekfilter;\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\ndamponderdrukking door tijdens het aftappen stikstof te gebruiken indien dit mogelijk is en indien geen opvang- en ontstoffingssysteem voor dergelijke emissies geïnstalleerd is.\n\n\n\n\nHet met de BBT geassocieerde emissieniveau voor stof bedraagt bij gebruik van BBT II < 1 - 15 mg/Nm3, bepaald als daggemiddelde concentratie.\n62.   De BBT is teervrije gootbekledingen gebruiken.\n63.   De BBT is het vrijkomen van hoogovengas tijdens het laden tot een minimum te beperken door toepassing van een of meer van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\nklokloze top met primaire en secundaire egalisatie,\n\n\n\n\n\n\n\n\n\n\nII.\n\n\ngas- of ventilatieterugwinningssysteem,\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\ngebruik van hoogovengas om de bunkers onder druk te zetten.\n\n\n\n\n\nToepasbaarheid van BBT II\n\nToepasbaar voor nieuwe installaties. Voor bestaande installaties uitsluitend toepasbaar wanneer de oven over een klokloos laadsysteem beschikt. Niet toepasbaar voor installaties waar andere gassen dan hoogovengas (bv. stikstof) worden gebruikt om de ovenbunkers onder druk te zetten.\n64.   De BBT is stofemissies van het hoogovengas verminderen door toepassing van een of meer van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\ndroge voorontstoffingsinstallaties zoals:\n\n\n\n\n\n\ni.\n\n\ndeflectors,\n\n\n\n\n\n\n\n\n\n\nii.\n\n\nstofvangers,\n\n\n\n\n\n\n\n\n\n\niii.\n\n\ncyclonen,\n\n\n\n\n\n\n\n\n\n\niv.\n\n\nelektrostatische stofvangers;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nII.\n\n\naansluitende stofreductie-installaties zoals:\n\n\n\n\n\n\ni.\n\n\nhordenwassers,\n\n\n\n\n\n\n\n\n\n\nii.\n\n\nventuriwassers.\n\n\n\n\n\n\n\n\n\n\niii.\n\n\nringwassers,\n\n\n\n\n\n\n\n\n\n\niv.\n\n\nnatte elektrostatische stofvangers,\n\n\n\n\n\n\n\n\n\n\nv.\n\n\ndesintegratoren.\n\n\n\n\n\n\n\n\nVoor gereinigd hoogovengas bedraagt de resterende stofconcentratie bij gebruik van de BBT < 10 mg/Nm3, bepaald als gemiddelde voor de bemonsteringsperiode (discontinue meting, steekproefmonsters van minstens een halfuur).\n65.   De BBT voor windverhitters is emissies verminderen door ontzwaveld en ontstoft cokesovengas, ontstoft hoogovengas, ontstoft oxystaalovengas en aardgas afzonderlijk of in combinatie te gebruiken.\nDe met de BBT geassocieerde emissieniveaus, bepaald als daggemiddelde concentratie bij een zuurstofgehalte van 3 %, bedragen:\n\n\n\n\n\n\n—\n\n\nzwaveloxide (SOx), uitgedrukt als zwaveldioxide (SO2) < 200 mg/Nm3;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nstof < 10 mg/Nm3;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nstikstofoxide (NOx), uitgedrukt als stikstofdioxide (NO2) < 100 mg/Nm3.\n\n\n\n\n\n\nWater en afvalwater\n\n\n66.   De BBT voor waterverbruik en -afvoer bij hoogovengasreiniging is zo weinig mogelijk waswater gebruiken en het gebruikte waswater zo veel mogelijk hergebruiken, bv. voor de granulatie van slak, zo nodig na behandeling met een grindbedfilter.\n67.   De BBT is het afvalwater van de hoogovengasreiniging behandelen door toepassing van vlokvorming (coagulatie), bezinking en zo nodig een vermindering van het gehalte aan gemakkelijk vrijkomend cyanide.\nDe met de BBT geassocieerde emissieniveaus, op basis van een gekwalificeerd aselect monster of een samengesteld 24-uursmonster, bedragen:\n\n\n\n\n\n\n\n—\n\n\ngesuspendeerde stoffen\n\n\n< 30 mg/l;\n\n\n\n\n—\n\n\nijzer\n\n\n< 5 mg/l;\n\n\n\n\n—\n\n\nlood\n\n\n< 0,5 mg/l;\n\n\n\n\n—\n\n\nzink\n\n\n< 2 mg/l;\n\n\n\n\n—\n\n\ngemakkelijk vrijkomend cyanide (CN-) (9)\n\n\n\n< 0,4 mg/l.\n\n\n\n\n\n\nProductieresiduen\n\n\n68.   De BBT is het ontstaan van afval in hoogovens voorkomen door toepassing van een of meer van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\npassende opvang en opslag om een specifieke behandeling te vereenvoudigen;\n\n\n\n\n\n\n\n\n\n\nII\n\n\nrecycling ter plaatse van grof stof van de hoogovengasbehandeling en stof van de ontstoffing van het ovenhuis, rekening houdend met het effect van emissies van de installatie waar ze gerecycleerd worden;\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nhydrocyclonage van slib gevolgd door recycling ter plaatse van de grove fractie (indien natte ontstoffing toegepast wordt en de verdeling van het zinkgehalte in de verschillende korrelgroottes een redelijke scheiding mogelijk maakt);\n\n\n\n\n\n\n\n\n\n\nIV.\n\n\nslakbehandeling bij voorkeur door granulatie (als de marktcondities dat toelaten), voor extern gebruik van slak (bv. in de cementindustrie of voor wegenbouw).\n\n\n\n\nDe BBT is procesresiduen afkomstig van hoogovens die vermeden noch gerecycleerd kunnen worden, op een gecontroleerde manier beheren.\n69.   De BBT voor minimalisatie van slakbehandelingsemissies is de dampen condenseren als geurreductie vereist is.\n\n\nGrondstoffenbeheer\n\n\n70.   De BBT voor grondstoffenbeheer in hoogovens is het cokesverbruik verminderen door direct geïnjecteerde reductiemiddelen zoals poederkool, olie, zware olie, teer, olieresiduen, cokesovengas (COG), aardgas en afval zoals metaalresiduen, gebruikte oliën en emulsies, oliehoudende residuen, vetten en kunststofafval afzonderlijk of in combinatie te gebruiken.\n\nToepasbaarheid\n\nKoolinjectie: De methode is van toepassing in alle hoogovens die uitgerust zijn met installaties voor poederkoolinjectie en zuurstofverrijking.\nGasinjectie: Injectie van cokesovengas (COG) via een blaaspijp hangt grotendeels af van de beschikbaarheid van het gas dat eventueel elders in de geïntegreerde staalfabriek efficiënt gebruikt kan worden.\nKunststofinjectie: Er moet opgemerkt worden dat deze techniek grotendeels afhangt van de lokale omstandigheden en marktcondities. Kunststoffen kunnen Cl en zware metalen als Hg, Cd, Pb en Zn bevatten. Afhankelijk van de samenstelling van het gebruikte afval (bv. lichte shredderfractie) kan de hoeveelheid Hg, Cr, Cu, Ni en Mo in het hoogovengas toenemen.\nDirecte injectie van gebruikte oliën, vetten en emulsies als reductiemiddelen en van vaste ijzerresiduen: De continue werking van dit systeem hangt af van het logistieke concept voor levering en opslag van residuen. Daarnaast is de gebruikte aanvoertechnologie van bijzonder belang voor een geslaagde werking.\n\n\nEnergie\n\n\n71.   De BBT is de hoogoven vlot, continu en stabiel laten werken om emissies tot een minimum te beperken en de kans op ladingverliezen te verminderen.\n72.   De BBT is het afgezogen hoogovengas als brandstof gebruiken.\n73.   De BBT is energie uit hoogovengasdruk terugwinnen indien de hoogovengasdruk voldoende hoog is en het alkaligehalte laag is.\n\nToepasbaarheid\n\nDe terugwinning van hoogovengasdruk kan toegepast worden in nieuwe installaties en sommige bestaande installaties, zij het dan met meer moeilijkheden en bijkomende kosten. Voor de toepassing van deze techniek is een adequate hoogovengasdruk van meer dan 1,5 bar(g) van fundamenteel belang.\nIn nieuwe installaties kunnen de hoogoventurbine en de reinigingsuitrusting voor hoogovengas op elkaar afgestemd worden met het oog op een hoge efficiëntie van zowel wassing als energieterugwinning.\n74.   De BBT is de stookgassen of de verbrandingslucht van de windverhitter met behulp van het afgas van de windverhitter voorverwarmen en het verbrandingsproces in de windverhitter optimaliseren.\n\nBeschrijving\n\nVoor de optimalisering van de energie-efficiëntie van de windverhitter kunnen een of meer van de volgende technieken toegepast worden:\n\n\n\n\n\n\n—\n\n\ngebruik van een computerondersteunde bediening van de windverhitter,\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvoorverwarming van de brandstof of verbrandingslucht in combinatie met isolatie van de koudewindlijn en het afgaskanaal,\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van meer geschikte branders voor een betere verbranding,\n\n\n\n\n\n\n\n\n\n\n—\n\n\nsnelle zuurstofmeting, gevolgd door aanpassing van de verbrandingscondities.\n\n\n\n\n\nToepasbaarheid\n\nDe toepasbaarheid van brandstofvoorverwarming hangt af van de efficiëntie van de verhitters, aangezien die bepalend is voor de afgastemperatuur (bv. bij afgastemperaturen onder 250 °C is warmteterugwinning mogelijk geen technisch of economisch haalbare optie).\nBij de implementatie van computerondersteunde bediening kan het nodig zijn om indien mogelijk een vierde verhitter te bouwen in geval van hoogovens met drie verhitters om de voordelen te maximaliseren.\n1.6   BBT-conclusies voor oxystaalproductie en -gieten\n\nTenzij anders vermeld, kunnen de BBT-conclusies in deze paragraaf toegepast worden op alle installaties voor oxystaalproductie en -gieten.\n\n\nLuchtemissies\n\n\n75.   De BBT voor de terugwinning van oxystaalovengas door onderdrukte verbranding is het oxystaalovengas tijdens het blazen zo veel mogelijk afzuigen en vervolgens reinigen middels een combinatie van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\ngebruik van een onderdrukt verbrandingsproces;\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nvoorontstoffing om ruw stof te verwijderen door middel van droge scheidingstechnieken (bv. deflector, cycloon) of natte scheiding;\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nstofreductie door middel van:\n\n\n\n\n\n\ni.\n\n\ndroge ontstoffing (bv. elektrostatische stofvangers) voor nieuwe en bestaande installaties,\n\n\n\n\n\n\n\n\n\n\nii.\n\n\nnatte ontstoffing (bv. natte elektrostatische stofvangers of wassers) voor bestaande installaties.\n\n\n\n\n\n\n\n\nDe resterende stofconcentraties bij gebruik van de BBT, na het bufferen van het oxystaalovengas, bedragen:\n\n\n\n\n\n\n—\n\n\n10 - 30 mg/Nm3 voor BBT III.i,\n\n\n\n\n\n\n\n\n\n\n—\n\n\n< 50 mg/Nm3 voor BBT III.ii.\n\n\n\n\n76.   De BBT voor de terugwinning van oxystaalovengas tijdens het zuurstofblazen bij volledige verbranding is stofemissies verminderen door toepassing van een van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\ndroge ontstoffing (bv. elektrostatische stofvangers of doekfilters) voor nieuwe en bestaande installaties;\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nnatte ontstoffing (bv. natte elektrostatische stofvangers of wassers) voor bestaande installaties.\n\n\n\n\nDe met de BBT geassocieerde emissieniveaus voor stof, bepaald als gemiddelde van de bemonsteringsperiode (discontinue meting, steekproefmonsters van minstens een halfuur), bedragen:\n\n\n\n\n\n\n—\n\n\n10 - 30 mg/Nm3 voor BBT I,\n\n\n\n\n\n\n\n\n\n\n—\n\n\n< 50 mg/Nm3 voor BBT II.\n\n\n\n\n77.   De BBT is stofemissies uit het zuurstoflansgat tot een minimum beperken door toepassing van een of meer van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\nafdekking van het lansgat gedurende het zuurstofblazen,\n\n\n\n\n\n\n\n\n\n\nII.\n\n\ninjectie van inert gas of stoom in het lansgat om het stof te verdrijven,\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\ngebruik van andere alternatieve afdichtingen in combinatie met reinigingsmachines voor de zuurstoflans.\n\n\n\n\n78.   De BBT voor secundaire ontstoffing is stofemissies tot een minimum beperken, inclusief de emissies van de volgende processen:\n\n\n\n\n\n\n—\n\n\noverschenken van ruwijzer vanuit de rijdende menger (of ruwijzermenger) naar de staalpan;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvoorbehandeling van ruwijzer (d.w.z. voorverwarming van vaten, ontzwaveling, ontfosforisering, ontslakking, overbrenging van ruwijzer en weging);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nprocessen met betrekking tot de oxystaalproductie, zoals voorverwarmen van vaten, morsen (slobben) tijdens het zuurstofblazen, laden van ruwijzer en schroot, tappen van vloeibaar staal en oxystaalovenslak; en\n\n\n\n\n\n\n\n\n\n\n—\n\n\nsecundaire metallurgie en continugieten;\n\n\n\n\ndoor toepassing van procesgeïntegreerde technieken, zoals algemene technieken om diffuse of vluchtige emissies te voorkomen of te beperken, en door gebruik van geschikte inkapselingen en overkappingen met een efficiënte afzuiging, gevolgd door een afgasreiniging met behulp van een doekfilter of elektrostatische stofvanger.\nHet globale gemiddelde stofvangstrendement bij gebruik van de BBT bedraagt > 90 %.\nHet met de BBT geassocieerde emissieniveau voor stof, als daggemiddelde concentratie, voor alle ontstofte afgassen bedraagt < 1 - 15 mg/Nm3 bij gebruik van doekfilters en < 20 mg/Nm3 bij gebruik van elektrostatische stofvangers.\nWanneer de emissies van de voorbehandeling van ruwijzer en de secundaire metallurgie afzonderlijk behandeld worden, bedraagt het met BBT geassocieerde emissieniveau voor stof, als gemiddelde dagwaarde, < 1 - 10 mg/Nm3 bij gebruik van zakfilters en < 20 mg/Nm3 bij gebruik van elektrostatische stofvangers.\n\nBeschrijving\n\nAlgemene technieken om diffuse en vluchtige emissies van de relevante secundaire bronnen in het oxystaalovenproces te voorkomen, zijn:\n\n\n\n\n\n\n—\n\n\nafzonderlijke afvang en gebruik van ontstoffingsuitrusting voor elk subproces in de oxystaalfabriek;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ncorrect beheer van de ontzwavelingsinstallatie om luchtemissies te voorkomen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntotale inkapseling van de ontzwavelingsinstallatie;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nafdekking van een ruwijzerpan wanneer die niet in gebruik is, regelmatige reiniging van ruwijzerpannen en verwijdering van staalresten (beren), ofwel gebruik van een dakafzuiginstallatie;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde ruwijzerpan gedurende ongeveer twee minuten vóór de converter houden nadat het hete metaal in de converter is gegoten, indien er geen dakafzuiginstallatie is;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ncomputerbesturing en optimalisering van het staalproductieproces, bv. zodat morsen (wanneer de slak zo schuimt dat hij over de rand van het vat stroomt) voorkomen of verminderd wordt;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvermindering van morsen tijdens het tappen door minder bestanddelen te gebruiken die morsen veroorzaken of door antislobmiddelen te gebruiken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ndeuren sluiten in de ruimte rond de staaloven tijdens het zuurstofblazen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ncontinu cameratoezicht op het dak voor zichtbare emissie;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van een dakafzuiginstallatie.\n\n\n\n\n\nToepasbaarheid\n\nIn bestaande installaties kan het ontwerp van de installatie de mogelijkheden voor een correcte afzuiging beperken.\n79.   De BBT voor slakkenverwerking ter plaatse is stofemissies verminderen door toepassing van een of meer van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\nefficiënte afzuiging van de slakkenbreker en de zeven, gevolgd door afgasreiniging indien van toepassing;\n\n\n\n\n\n\n\n\n\n\nII\n\n\ntransport van onbehandelde slak door laadwagens;\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nafzuiging of bevochtigen van overslagpunten op transportbanden voor gebroken materiaal;\n\n\n\n\n\n\n\n\n\n\nIV.\n\n\nbevochtigen van slakkenbergen;\n\n\n\n\n\n\n\n\n\n\nV.\n\n\ngebruik van nevelsproeiers wanneer gebroken slak geladen wordt.\n\n\n\n\nHet met de BBT geassocieerde emissieniveau voor stof bij gebruik van BBT I bedraagt < 10 - 20 mg/Nm3, bepaald als gemiddelde van de bemonsteringsperiode (discontinue meting, steekproefmonsters van minstens een halfuur).\n\n\nWater en afvalwater\n\n\n80.   De BBT is het waterverbruik en de afvalwateremissies van de primaire ontstoffing van oxystaalovengas voorkomen of verminderen door toepassing van een van de volgende technieken als bepaald in",
    "text_length": 26566,
    "has_tables": false,
    "table_count": 0,
    "document_code": "IS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32012D0135",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 75,
    "bbt_id": "BBT 75",
    "title": "en BBT 76:",
    "full_text": "BBT 75 en BBT 76:\n\n\n\n\n\n\n—\n\n\ndroge ontstoffing van oxystaalovengas;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbeperking tot een minimum en hergebruik van het waswater (bv. voor de granulatie van slak) in geval van natte ontstoffing.\n\n\n\n\n81.   De BBT is de lozing van afvalwater van continugieten tot een minimum beperken door toepassing van een combinatie van de volgende technieken:\n\n\n\n\n\n\nI.\n\n\nverwijdering van vaste deeltjes door vlokvorming, bezinking en/of filtratie;\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nverwijdering van olie door middel van olieafscheiders of een andere effectieve installatie;\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nzo groot mogelijke hercirculatie van koelwater en van water uit vacuümvorming.\n\n\n\n\nDe met de BBT geassocieerde emissieniveaus, op basis van een gekwalificeerd aselect monster of een samengesteld 24-uursmonster, voor afvalwater uit continugietmachines bedragen:\n\n\n\n\n\n\n\n—\n\n\ngesuspendeerde stoffen\n\n\n< 20 mg/l;\n\n\n\n\n—\n\n\nijzer\n\n\n< 5 mg/l;\n\n\n\n\n—\n\n\nzink\n\n\n< 2 mg/l;\n\n\n\n\n—\n\n\nnikkel\n\n\n< 0,5 mg/l;\n\n\n\n\n—\n\n\ntotaal chroom\n\n\n< 0,5 mg/l;\n\n\n\n\n—\n\n\ntotale koolwaterstoffen\n\n\n< 5 mg/l.\n\n\n\n\n\n\nProductieresiduen\n\n\n82.   De BBT is het ontstaan van afval voorkomen door toepassing van een of meer van de volgende technieken (zie BBT 8):\n\n\n\n\n\n\nI.\n\n\npassende opvang en opslag om een specifieke behandeling te vereenvoudigen;\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nrecycling ter plaatse van stof van de oxystaalovengasbehandeling, stof van de secundaire ontstoffing en walshuid van het continugieten terug naar de staalproductieprocessen, rekening houdend met het effect van emissies van de installatie waar ze gerecycleerd worden;\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nrecycling ter plaatse van oxystaalslak en fijn oxystaalslak in verschillende toepassingen;\n\n\n\n\n\n\n\n\n\n\nIV.\n\n\nslakbehandeling als de marktcondities dat toelaten voor extern gebruik van slak (bv. als toeslagstof in materiaal of in de bouwsector);\n\n\n\n\n\n\n\n\n\n\nV.\n\n\ngebruik van filterstof en slib voor externe terugwinning van ijzer en non-ferrometalen zoals zink in de non-ferrometaalindustrie;\n\n\n\n\n\n\n\n\n\n\nVI.\n\n\ngebruik van een bezinktank voor slib, gevolgd door recycling van de ruwe fractie in de sinter-/hoogoven of cementindustrie indien de korrelgrootteverdeling een redelijke scheiding mogelijk maakt.\n\n\n\n\n\nToepasbaarheid van BBT V\n\nHeet briketteren en recycleren van stof met terugwinning van pellets met hoog zinkgehalte voor extern hergebruik is toepasbaar wanneer het oxystaalovengas gereinigd wordt door middel van een droge elektrostatische stofvanger. Terugwinning van zink door briketteren is niet toepasbaar bij natte ontstoffingssystemen wegens de onstabiele bezinking in bezinktanks ten gevolge van waterstofvorming (door de reactie van metallisch zink met water). Om deze veiligheidsredenen moet het zinkgehalte in het slib beperkt worden tot 8 - 10 %.\nDe BBT is procesresiduen in oxystaalovens die vermeden noch gerecycleerd kunnen worden, op een gecontroleerde manier beheren.\n\n\nEnergie\n\n\n83.   De BBT is oxystaalovengas verzamelen, reinigen en bufferen voor verder gebruik als brandstof.\n\nToepasbaarheid\n\nIn sommige gevallen is het niet economisch of (met het oog op passend energiebeheer) niet praktisch haalbaar om het oxystaalovengas (oxygas) terug te winnen door onderdrukte verbranding. In deze gevallen kan het oxystaalovengas verbrand worden onder opwekking van stoom. Het type verbranding (volledig of onderdrukt) hangt af van het lokale energiebeheer.\n84.   De BBT is het energieverbruik verminderen door pandekselsystemen te gebruiken.\n\nToepasbaarheid\n\nDe deksels kunnen bijzonder zwaar zijn, aangezien ze uit vuurvaste stenen zijn vervaardigd. Het vermogen van de hefinrichtingen en het ontwerp van het hele gebouw kunnen bijgevolg de toepasbaarheid ervan in bestaande installaties beperken. Er bestaan verschillende technische ontwerpen voor de implementatie van het systeem in de specifieke omstandigheden van een staalfabriek.\n85.   De BBT is het proces optimaliseren en het energieverbruik verminderen door de oven direct na het zuurstofblazen af te tappen.\n\nBeschrijving\n\nDirect tappen vereist normaal gezien dure installaties, zoals een sublans of DROP IN-sensorsystemen, om te kunnen tappen zonder op een chemische analyse van de genomen monsters te moeten wachten (direct tappen). Als alternatief is een nieuwe techniek ontwikkeld om direct tappen zonder dergelijke installaties te kunnen toepassen. Deze techniek vergt heel wat ervaring en ontwikkelingen. In de praktijk wordt de koolstof direct tot 0,04 % afgeblazen, terwijl de badtemperatuur tegelijkertijd tot een aanvaardbaar laag niveau daalt. Vóór het tappen worden zowel de temperatuur als zuurstofactiviteit gemeten voor verdere verrichtingen.\n\nToepasbaarheid\n\nEen geschikt analysetoestel voor heet metaal en slakstopinrichtingen zijn vereist en de beschikbaarheid van een panoven maakt het eenvoudiger om de techniek toe te passen.\n86.   De BBT is het energieverbruik verminderen door continugieten van „near-net-shape”-strippen, indien dit verantwoord is op basis van de kwaliteit en het productmengsel van de geproduceerde staalsoorten.\n\nBeschrijving\n\n„Near-net-shape”-stripgieten betekent het continugieten van staal in strippen van minder dan 15 mm dik. Het gietproces wordt gecombineerd met het direct warmwalsen, koelen en oprollen van de strippen, zonder tussenstop in een opwarmoven die gebruikt wordt bij conventionele giettechnieken zoals continugieten van plakken of dunne plakken. Bijgevolg is stripgieten een geschikte techniek voor de productie van platte staalbanden van verschillende breedte en een dikte van minder dan 2 mm.\n\nToepasbaarheid\n\nDe toepasbaarheid hangt af van de geproduceerde staalsoorten (bv. zware plakken kunnen niet met dit proces geproduceerd worden) en van het productaanbod (productmengsel) van de afzonderlijke staalfabriek. In bestaande installaties kan de toepasbaarheid worden beperkt door de inrichting en de beschikbare ruimte, aangezien bij de vernieuwing van een installatie bijvoorbeeld een lengte van ongeveer 100 m nodig is voor een stripgietinrichting.\n1.7   BBT-conclusies voor elektrostaalproductie en -gieten\n\nTenzij anders vermeld, kunnen de BBT-conclusies in deze paragraaf toegepast worden op alle installaties voor elektrostaalproductie en -gieten.\n\n\nLuchtemissies\n\n\n87.   De BBT voor de processen van vlamboogovens (elektro-ovens) is emissies van kwik voorkomen door grondstoffen en hulpstoffen die kwik bevatten zo veel mogelijk te vermijden (zie",
    "text_length": 6367,
    "has_tables": false,
    "table_count": 0,
    "document_code": "IS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32012D0135",
    "extraction_method": "HTML comprehensive parsing"
  }
]