[
  {
    "bbt_number": 1,
    "bbt_id": "BBT 1",
    "title": "BBT 1",
    "full_text": "BBT 1.\n2.1.2.   Technieken ter vermindering van emissies afkomstig van decoking\n\n\n\n\n\n\n\n\n\nBBT 20:\n\n\nDe BBT om emissies naar lucht van stof en CO afkomstig van de decoking van de krakerbuizen te verminderen, is toepassing van een passende combinatie van de onderstaande technieken om de decokingfrequentie te verlagen en één of een combinatie van de onderstaande reductietechnieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\nTechnieken om de frequentie van decoking te verminderen\n\n\n\n\n\n\n\na.\n\n\nBuismaterialen die cokesvorming vertragen\n\n\nNikkel aanwezig op het oppervlak van de buizen katalyseert cokesvorming. Toepassing van materialen met lagere nikkelniveaus, of bekleding van de binnenkant van buizen met een inert materiaal, kan derhalve de opbouw van cokes vertragen\n\n\nAlleen toepasbaar op nieuwe eenheden of belangrijke verbeteringen van installaties\n\n\n\n\nb.\n\n\nDopen van grondstoffentoevoer met zwavelverbindingen\n\n\nOmdat nikkelsulfiden niet als katalysator voor cokesvorming werken, kan het dopen van de toevoer met zwavelverbindingen wanneer deze niet reeds op het gewenste niveau aanwezig zijn ook helpen om de opbouw van cokes te vertragen, omdat dit de passivering van het buisoppervlak zal bevorderen\n\n\nAlgemeen toepasbaar\n\n\n\n\nc.\n\n\nOptimalisering van thermische decoking\n\n\nOptimalisering van bedrijfsomstandigheden, d.w.z. luchtstroom, temperatuur en stoomgehalte in de hele decokingcyclus om cokesverwijdering te maximaliseren\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\nReductietechnieken\n\n\n\n\n\n\n\nd.\n\n\nNatte stofwassing\n\n\nZie punt 12.1\n\n\nAlgemeen toepasbaar\n\n\n\n\ne.\n\n\nDroge cycloon\n\n\nZie punt 12.1\n\n\nAlgemeen toepasbaar\n\n\n\n\nf.\n\n\nVerbranding van decokingafgas in procesfornuis/verhitter\n\n\nDe decokingafgasstroom wordt tijdens de decoking door de procesfornuis/verhitter geleid, waarbij de cokesdeeltjes (en CO) verder worden verbrand\n\n\nBij bestaande installaties kan/kunnen het ontwerp van het leidingensysteem of brandveiligheidsmaatregelen de toepasbaarheid beperken.\n\n\n\n\n\n\n\n\n2.2.   Emissies naar water\n\n\n\n\n\n\n\n\n\nBBT 21:\n\n\nDe BBT om de voor afvalwaterbehandeling bestemde organische verbindingen en afvalwater te voorkomen of de hoeveelheid ervan te verminderen, is om de terugwinning van koolwaterstoffen uit het koelwater van de eerste fractioneringsstap te maximaliseren en het koelwater te hergebruiken in het stoomverdunningssysteem.\n\nBeschrijving:\n\nDe techniek bestaat erin dat wordt gezorgd voor een effectieve scheiding van organische en waterige fasen. De teruggewonnen koolwaterstoffen worden gerecycled naar de kraker of gebruikt als grondstof in andere chemische processen. Terugwinning van organische verbindingen kan worden verbeterd, bv. door het strippen met stoom of gas of het gebruik van een reboiler. Behandeld koelwater wordt hergebruikt binnen het systeem voor de opwekking van verdunningsstoom. Een spuistroom van koelwater wordt geloosd voor latere laatste afvalwaterbehandeling om de opbouw van zouten in het systeem te voorkomen.\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 22:\n\n\nDe BBT om de voor afvalwaterbehandeling bestemde hoeveelheid organische stoffen in wasvloeistoffen van de loogwasser die zijn gebruikt voor de verwijdering van H2S afkomstig van de gekraakte gassen te verminderen, is toepassing van strippen.\n\nBeschrijving:\n\nVoor de beschrijving van strippen, zie punt 12.2. Het strippen van de wasvloeistoffen wordt uitgevoerd met behulp van een gasvormige stroom, die vervolgens wordt verbrand (bv. in een kraakfornuis).\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 23:\n\n\nDe BBT om de voor afvalwaterbehandeling bestemde sulfiden in wasvloeistoffen van de loogwasser die zijn gebruikt voor de verwijdering van zure gassen afkomstig van de gekraakte gassen te voorkomen of de hoeveelheid ervan verminderen, is toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nGebruik van grondstoffen met een laag zwavelgehalte in de toevoer van de kraker\n\n\nGebruik van grondstoffen met een laag zwavelgehalte of ontzwavelde grondstoffen\n\n\nDe behoefte aan zwaveldopen om de opbouw van cokes te verminderen kan de toepasbaarheid beperken\n\n\n\n\nb.\n\n\nMaximalisatie van het gebruik van aminewassing voor de verwijdering van zure gassen\n\n\nHet wassen van de gekraakte gassen met een regeneratief (amine) oplosmiddel om zure gassen te verwijderen, voornamelijk H2S, teneinde de stroomafwaartse vracht voor de loogwasser te verminderen\n\n\nNiet toepasbaar als de kraker voor lagere olefinen zich op grote afstand van een SRU bevindt. Bij bestaande installaties kan de capaciteit van de SRU de toepasbaarheid beperken\n\n\n\n\nc.\n\n\nOxidatie\n\n\nOxidatie van de in de gebruikte loogwasvloeistof aanwezige sulfiden tot sulfaten, bv. met behulp van lucht bij een hoge druk en temperatuur (d.w.z. natte luchtoxidatie) of een oxiderende agens zoals waterstofperoxide\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n3.   BBT-CONCLUSIES VOOR DE PRODUCTIE VAN AROMATEN\nDe BBT-conclusies in dit punt zijn van toepassing op de productie van benzeen, tolueen, ortho-, meta- en paraxyleen (algemeen bekend als BTX-aromaten) en cyclohexaan afkomstig van het pygasbijproduct van stoomkrakers en van in katalytische reformatoren geproduceerd(e) reformaat/nafta; zij zijn van toepassing in aanvulling op de in punt 1 beschreven algemene BBT-conclusies.\n3.1.   Emissies naar lucht\n\n\n\n\n\n\n\n\n\nBBT 24:\n\n\nDe BBT om de voor de laatste afgasbehandeling bestemde organische vracht van procesafgas te verminderen en de hulpbronnenefficiëntie te vergroten, is om organische materialen terug te winnen overeenkomstig BBT 8b of, wanneer dat niet haalbaar is, om energie uit deze procesafgassen terug te winnen (zie ook BBT 9).\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 25:\n\n\nDe BBT om emissies naar lucht van stof en organische verbindingen afkomstig van de regeneratie van hydrogeneringkatalysatoren te verminderen, is om de van katalytische regeneratie afkomstige procesafgassen naar een geschikt behandelingssysteem te sturen.\n\nBeschrijving:\n\nHet procesafgas wordt naar apparaten voor natte of droge stofreductie gestuurd om stof te verwijderen en vervolgens naar een verbrandingseenheid of een thermische oxidator om organische verbindingen te verwijderen teneinde rechtstreekse emissies naar lucht of affakkelen te voorkomen. Het gebruik van decokingsvaten alleen is niet voldoende.\n\n\n\n\n3.2.   Emissies naar water\n\n\n\n\n\n\n\n\n\nBBT 26:\n\n\nDe BBT om de hoeveelheid uit eenheden voor de extractie van aromaten geloosde organische verbindingen en afvalwater voor afvalwaterbehandeling te verminderen, is om ofwel gebruik te maken van droge oplosmiddelen, ofwel van een gesloten systeem voor de terugwinning en het hergebruik van water wanneer natte oplosmiddelen worden gebruikt.\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 27:\n\n\nDe BBT om de hoeveelheid afvalwater en de voor afvalwaterbehandeling bestemde organische belasting te verminderen, is toepassing van een passende combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nWatervrije vacuümgeneratie\n\n\nGebruik van mechanische pompsystemen in een geslotencircuitprocedure, waarbij slechts een kleine hoeveelheid water wordt geloosd als afblaaswater, of gebruik van drooglooppompen. In sommige gevallen kan afvalwatervrije vacuümgeneratie worden bereikt door het product te gebruiken als een spervloeistof in een mechanische vacuümpomp, of door gebruik te maken van een van het productieproces afkomstige gasstroom\n\n\nAlgemeen toepasbaar\n\n\n\n\nb.\n\n\nScheiding van waterige effluenten aan de bron\n\n\nWaterige effluenten afkomstig van aromateninstallaties worden gescheiden van afvalwater afkomstig van andere bronnen om de terugwinning van grondstoffen of producten te vergemakkelijken\n\n\nBij bestaande installaties kunnen locatiespecifieke afwateringssystemen de toepasbaarheid beperken\n\n\n\n\nc.\n\n\nVloeibare fase-scheiding met terugwinning van koolwaterstoffen\n\n\nScheiding van organische en waterige fasen met een passend ontwerp en passende procedures (zoals voldoende verblijftijd, detectie en beheersing van fasegrenzen) om de meevoering van niet-opgelost organisch materiaal te voorkomen\n\n\nAlgemeen toepasbaar\n\n\n\n\nd\n\n\nStrippen met terugwinning van koolwaterstoffen\n\n\nZie punt 12.2. Strippen kan worden gebruikt bij afzonderlijke of gecombineerde stromen\n\n\nLage concentraties koolwaterstoffen kunnen de toepasbaarheid beperken\n\n\n\n\ne.\n\n\nHergebruik van water\n\n\nBij verdere behandeling van bepaalde afvalwaterstromen kan water afkomstig van strippen worden gebruikt als proceswater of als ketelvoedingswater, ter vervanging van andere bronnen van water\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n3.3.   Hulpbronnenefficiëntie\n\n\n\n\n\n\n\n\n\nBBT 28:\n\n\nDe BBT voor een efficiënt gebruik van hulpbronnen is om het gebruik van gecoproduceerde waterstof, bv. afkomstig van dealkyleringsreacties, te maximaliseren als chemische reagens of brandstof overeenkomstig BBT 8a of, wanneer dat niet haalbaar is, om energie uit deze procesontluchtingen terug te winnen (zie BBT 9).\n\n\n\n\n3.4.   Energie-efficiëntie\n\n\n\n\n\n\n\n\n\nBBT 29:\n\n\nDe BBT voor een efficiënt gebruik van energie is toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nOptimalisering van de destillatie\n\n\nVoor elke destillatiekolom worden het aantal trays, de terugvloeiingsratio, de toevoerlocatie en, voor extractieve destillaties, de verhouding tussen oplosmiddelen en toevoer geoptimaliseerd\n\n\nBij bestaande eenheden kan/kunnen het ontwerp, de beschikbare ruimte en/of operationele beperkingen de toepasbaarheid beperken\n\n\n\n\nb.\n\n\nTerugwinning van warmte afkomstig van kolom overhead gasstroom\n\n\nHergebruik van condensatiewarmte afkomstig van de tolueen- en de xyleendestillatiekolom om elders in de installatie warmte toe te voeren\n\n\n\n\nc.\n\n\nEnkelvoudige extractieve destillatiekolom\n\n\nIn een conventioneel extractief destillatiesysteem vereist de scheiding een sequentie van twee scheidingsstappen (d.w.z. hoofddestillatiekolom met zijkolom of stripper). In een enkelvoudige extractieve destillatiekolom wordt de scheiding van het oplosmiddel uitgevoerd in een kleinere destillatiekolom die is geïntegreerd in de kolombehuizing van de eerste kolom\n\n\nAlleen toepasbaar op nieuwe installaties of belangrijke verbeteringen van installaties.\nBij eenheden met een lagere capaciteit kan de toepasbaarheid beperkt zijn omdat de operabiliteit kan worden beperkt door het combineren van een aantal activiteiten in één apparaat\n\n\n\n\nd.\n\n\nDestillatiekolom met scheidingswand\n\n\nIn een conventioneel destillatiesysteem vereist de scheiding van een mengsel van drie bestanddelen in hun zuivere fracties een directe sequentie van ten minste twee destillatiekolommen (of hoofdkolommen met zijkolommen). Met een kolom met een scheidingswand kan de scheiding worden uitgevoerd in één apparaat\n\n\n\n\ne.\n\n\nThermisch gekoppelde destillatie\n\n\nAls destillatie wordt uitgevoerd in twee kolommen, kunnen de energiestromen in beide kolommen worden gekoppeld. De stoom van de top van de eerste kolom wordt gevoed aan een warmtewisselaar aan de basis van de tweede kolom\n\n\nAlleen toepasbaar op nieuwe installaties of belangrijke verbeteringen van installaties.\nDe toepasbaarheid is afhankelijk van de inrichting van de destillatiekolommen en de procesomstandigheden, bv. de werkdruk\n\n\n\n\n\n\n\n\n3.5.   Residuen\n\n\n\n\n\n\n\n\n\nBBT 30:\n\n\nDe BBT om de voor verwijdering bestemde verbruikte klei te voorkomen of de hoeveelheid ervan te verminderen, is toepassing van één van de of beide onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nSelectieve hydrogenering van reformaat of pygas\n\n\nVerlagen van het olefinengehalte van reformaat of pygas door hydrogenering. Met volledig gehydrogeneerde grondstoffen hebben kleibehandelaars langere werkingscycli\n\n\nAlleen toepasbaar op installaties waarin grondstoffen met een hoog olefinengehalte worden gebruikt\n\n\n\n\nb.\n\n\nKeuze van het kleimateriaal\n\n\nGebruik van een klei die zo lang mogelijk meegaat in de gegeven omstandigheden (d.w.z. met een oppervlak/structurele eigenschappen dat/die de duur van de werkingscyclus verlengt/verlengen), of gebruik van een synthetisch materiaal dat dezelfde functie heeft als de klei, maar kan worden geregenereerd\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n4.   BBT-CONCLUSIES VOOR DE PRODUCTIE VAN ETHYLBENZEEN EN STYREENMONOMEER\nDe BBT-conclusies in dit punt zijn van toepassing op de productie van ethylbenzeen in het zeoliet- of AlCl3-gekatalyseerde alkyleringsproces, en op de productie van styreenmonomeer door ofwel dehydrogenering van ethylbenzeen of coproductie met propyleenoxide; zij zijn van toepassing in aanvulling op de in punt 1 beschreven algemene BBT-conclusies.\n4.1.   Proceskeuze\n\n\n\n\n\n\n\n\n\nBBT 31:\n\n\nDe BBT om emissies naar lucht van organische verbindingen en zure gassen, de productie van afvalwater, en voor verwijdering bestemd afval afkomstig van de alkylering van benzeen met ethyleen te voorkomen of de hoeveelheid ervan te verminderen is — in het geval van nieuwe installaties en belangrijke verbeteringen van installaties — toepassing van het zeoliet katalytisch proces.\n\n\n\n\n4.2.   Emissies naar lucht\n\n\n\n\n\n\n\n\n\nBBT 32:\n\n\nDe BBT om de voor de laatste afgasbehandeling bestemde HCl-vracht afkomstig van de alkyleringseenheid in het AlCl3-gekatalyseerde ethylbenzeenproductieproces te verminderen, is toepassing van loogwassen.\n\nBeschrijving:\n\nVoor een beschrijving van loogwassen, zie punt 12.1.\n\nToepasbaarheid:\n\nAlleen toepasbaar op bestaande installaties die gebruikmaken van het AlCl3-gekatalyseerde ethylbenzeenproductieproces.\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 33:\n\n\nDe BBT om de voor de laatste afgasbehandeling bestemde stof- en HCl-vracht afkomstig van katalysatorvervangingsactiviteiten in het AlCl3-gekatalyseerde ethylbenzeenproductieproces te verminderen, is toepassing van natte wassing en de verbruikte wassingsvloeistoffen vervolgens te gebruiken als waswater in het wasgedeelte van de reactor na de alkylering.\n\nBeschrijving:\n\nVoor een beschrijving van natte wassing, zie punt 12.1.\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 34:\n\n\nDe BBT om de voor de laatste afgasbehandeling bestemde organische vracht afkomstig van de oxidatie-eenheid in het SMPO-productieproces te verminderen, is toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nTechnieken om de meevoering van vloeistoffen te verminderen\n\n\nZie punt 12.1\n\n\nAlgemeen toepasbaar\n\n\n\n\nb.\n\n\nCondensatie\n\n\nZie punt 12.1\n\n\nAlgemeen toepasbaar\n\n\n\n\nc.\n\n\nAdsorptie\n\n\nZie punt 12.1\n\n\nAlgemeen toepasbaar\n\n\n\n\nd.\n\n\nWassen\n\n\nZie punt 12.1. Wassen wordt uitgevoerd met een geschikt oplosmiddel (bv. het koele, gerecirculeerde ethylbenzeen) om ethylbenzeen te absorberen, dat wordt gerecycled naar de reactor\n\n\nBij bestaande installaties kan het ontwerp van de installatie het gebruik van gerecirculeerde ethylbenzeen beperken\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 35:\n\n\nDe BBT om emissies van organische verbindingen naar lucht afkomstig van de eenheid voor de hydrogenering van acetofenonen in het SMPO-productieproces te verminderen, tijdens andere dan normale bedrijfsomstandigheden (zoals bij het opstarten), is om het procesafgas naar een geschikt behandelingssysteem te sturen.\n\n\n\n\n4.3.   Emissies naar water\n\n\n\n\n\n\n\n\n\nBBT 36:\n\n\nDe BBT om de productie van afvalwater afkomstig van de dehydrogenering van ethylbenzeen te verminderen en om de terugwinning van organische verbindingen te maximaliseren, is toepassing van een passende combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nGeoptimaliseerde vloeibare fase-scheiding\n\n\nScheiding van organische en waterige fasen met een passend ontwerp en passende procedures (zoals voldoende verblijftijd, detectie en beheersing van fasegrenzen) om de meevoering van niet-opgelost organisch materiaal te voorkomen\n\n\nAlgemeen toepasbaar\n\n\n\n\nb.\n\n\nStoomstrippen\n\n\nZie punt 12.2\n\n\nAlgemeen toepasbaar\n\n\n\n\nc.\n\n\nAdsorptie\n\n\nZie punt 12.2\n\n\nAlgemeen toepasbaar\n\n\n\n\nd.\n\n\nHergebruik van water\n\n\nCondensaten afkomstig van de reactie kunnen worden gebruikt als proceswater of als ketelvoedingswater na stroomstrippen (zie techniek b) en adsorptie (zie techniek c)\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 37:\n\n\nDe BBT om emissies naar water van organische peroxiden afkomstig van de oxidatie-eenheid in het SMPO-productieproces te verminderen en om de stroomafwaartse biologische afvalwaterbehandelingsinstallatie te beschermen, is om afvalwater dat organische peroxiden bevat voor te behandelen door middel van hydrolyse voordat het wordt gecombineerd met andere afvalwaterstromen en wordt verstuurd voor de laatste biologische behandeling.\n\nBeschrijving:\n\nVoor de beschrijving van hydrolyse, zie punt 12.2.\n\n\n\n\n4.4.   Hulpbronnenefficiëntie\n\n\n\n\n\n\n\n\n\nBBT 38:\n\n\nDe BBT om organische verbindingen afkomstig van de dehydrogenering van ethylbenzeen voorafgaand aan de terugwinning van waterstof (zie BBT 39) terug te winnen, is toepassing van één van de of beide onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nCondensatie\n\n\nZie punt 12.1\n\n\nAlgemeen toepasbaar\n\n\n\n\nb.\n\n\nWassen\n\n\nZie punt 12.1. De absorbens bestaat uit commerciële organische oplosmiddelen (of teer afkomstig van ethylbenzeeninstallaties) (zie BBT 42b). VOS worden teruggewonnen door het strippen van de wasvloeistof\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 39:\n\n\nDe BBT om hulpbronnen efficiënter te gebruiken, is om de gecoproduceerde waterstof afkomstig van de dehydrogenering van ethylbenzeen terug te winnen en te gebruiken als chemische reagens of om het dehydrogeneringsafgas te verbranden als brandstof (bv. in de stoomoververhitter).\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 40:\n\n\nDe BBT om de hulpbronnen van de eenheid voor de hydrogenering van acetofenonen in het SMPO-productieproces efficiënter te gebruiken, is om het overtollige waterstof te minimaliseren of om waterstof te recyclen overeenkomstig BBT 8a. Indien BBT 8a niet van toepassing is, is de BBT om energie terug te winnen (zie BBT 9).\n\n\n\n\n4.5.   Residuen\n\n\n\n\n\n\n\n\n\nBBT 41:\n\n\nDe BBT om de hoeveelheid voor verwijdering bestemd afval afkomstig van de neutralisatie van verbruikte katalysator in het AlCl3-gekatalyseerde ethylbenzeenproductieproces te verminderen, is om residuele organische verbindingen terug te winnen door middel van strippen en vervolgens de waterige fase te concentreren om een bruikbaar AlCl3-bijproduct te genereren.\n\nBeschrijving:\n\nStoomstrippen wordt eerst gebruikt om VOS te verwijderen, waarna de verbruikte katalysatoroplossing wordt geconcentreerd door verdamping om een bruikbaar AlCl3-bijproduct te genereren. De dampfase wordt gecondenseerd om een HCl-oplossing te genereren die wordt gerecycled naar het proces.\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 42:\n\n\nDe BBT om de voor verwijdering bestemde afvalteer afkomstig van de destillatie-eenheid van de ethylbenzeenproductie te voorkomen of de hoeveelheid ervan te verminderen, is toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nTerugwinning van materialen (bv. door middel van destillatie, kraken)\n\n\nZie BBT 17c\n\n\nAlleen toepasbaar wanneer er gebruikstoepassingen beschikbaar zijn voor deze teruggewonnen materialen\n\n\n\n\nb.\n\n\nGebruik van een teer als absorbens voor wassen\n\n\nZie punt 12.1. Gebruik de teer als absorbens in de wassers die worden gebruikt in de productie van styreenmonomeer door dehydrogenering van ethylbenzeen, in plaats van commerciële organische oplosmiddelen (zie BBT 38b). De mate waarin teer kan worden gebruikt is afhankelijk van de capaciteit van de wasser\n\n\nAlgemeen toepasbaar\n\n\n\n\nc.\n\n\nGebruik van teer als brandstof\n\n\nZie BBT 17e\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 43:\n\n\nDe BBT om de productie van cokes (dat zowel een katalysatorvergiftiger als afval is) afkomstig van eenheden voor de productie van styreen door dehydrogenering van ethylbenzeen te verminderen, is gebruik van de laagst mogelijk druk die veilig en haalbaar is.\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 44:\n\n\nDe BBT om de hoeveelheid voor verwijdering bestemde organische residuen afkomstig van de productie van styreenmonomeer, inclusief de coproductie daarvan met propyleenoxide, te verminderen, is toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nToevoeging van remmers aan destillatiesystemen\n\n\nZie BBT 17a\n\n\nAlgemeen toepasbaar\n\n\n\n\nb.\n\n\nMinimalisering van de vorming van hoogkokende residuen in destillatiesystemen\n\n\nZie BBT 17b\n\n\nAlleen toepasbaar op nieuwe destillatie-eenheden of belangrijke verbeteringen van installaties\n\n\n\n\nc.\n\n\nGebruik van residuen als brandstof\n\n\nZie BBT 17e\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n5.   BBT-CONCLUSIES VOOR DE PRODUCTIE VAN FORMALDEHYDE\nDe BBT-conclusies in dit punt zijn van toepassing in aanvulling op de algemene BBT-conclusies in deel 1.\n5.1.   Emissies naar lucht\n\n\n\n\n\n\n\n\n\nBBT 45:\n\n\nDe BBT om de emissies van organische verbindingen naar lucht afkomstig van de productie van formaldehyde te verminderen met het oog op een efficiënt gebruik van energie, is toepassing van één van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nVersturen van de afgasstroom naar een verbrandingseenheid\n\n\nZie",
    "text_length": 21054,
    "has_tables": false,
    "table_count": 0,
    "document_code": "LVOC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32017D2117",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 2,
    "bbt_id": "BBT 2",
    "title": "BBT 2",
    "full_text": "BBT 2.\n\n\n\n\n5.2.   Emissies naar water\n\n\n\n\n\n\n\n\n\nBBT 46:\n\n\nDe BBT om de productie van afvalwater (afkomstig van bv. schoonmaken, morsen en condensaten) en de voor verdere afvalwaterbehandeling bestemde organische belasting te voorkomen of te verminderen, is toepassing van één van de of beide onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nHergebruik van water\n\n\nWaterige stromen (afkomstig van bv. schoonmaken, morsen en condensaten) worden gerecirculeerd in het proces, voornamelijk om de concentratie van het formaldehydeproduct aan te passen. De mate waarin water kan worden hergebruikt is afhankelijk van de gewenste formaldehydeconcentratie\n\n\nAlgemeen toepasbaar\n\n\n\n\nb.\n\n\nChemische voorbehandeling\n\n\nOmzetting van formaldehyde in andere stoffen die minder toxisch zijn, bv. door toevoeging van natriumsulfiet of door oxidatie\n\n\nAlleen toepasbaar op effluenten die, als gevolg van hun formaldehydegehalte, een negatief effect zouden kunnen hebben op de stroomafwaartse biologische behandeling van afvalwater\n\n\n\n\n\n\n\n\n5.3.   Residuen\n\n\n\n\n\n\n\n\n\nBBT 47:\n\n\nDe BBT om de hoeveelheid voor verwijdering bestemd paraformaldehydehoudend afval te verminderen, is toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nMinimalisering van de productie van paraformaldehyde\n\n\nDe vorming van paraformaldehyde wordt geminimaliseerd door verbeterde verhitting, isolatie en stroomcirculatie\n\n\nAlgemeen toepasbaar\n\n\n\n\nb.\n\n\nMateriaalterugwinning\n\n\nParaformaldehyde wordt teruggewonnen door oplossing in heet water, waar het hydrolyse en depolymerisatie ondergaat om een formaldehydeoplossing te geven, of wordt rechtstreeks hergebruikt in andere processen\n\n\nNiet toepasbaar wanneer de teruggewonnen paraformaldehyde niet kan worden gebruikt als gevolg van verontreiniging\n\n\n\n\nc.\n\n\nGebruik van residuen als brandstof\n\n\nParaformaldehyde wordt teruggewonnen en gebruikt als brandstof\n\n\nAlleen toepasbaar wanneer techniek b niet kan worden toegepast\n\n\n\n\n\n\n\n\n6.   BBT-CONCLUSIES VOOR DE PRODUCTIE VAN ETHYLEENOXIDE EN ETHYLEENGLYCOLEN\nDe BBT-conclusies in dit punt zijn van toepassing in aanvulling op de algemene BBT-conclusies in punt 1.\n6.1.   Proceskeuze\n\n\n\n\n\n\n\n\n\nBBT 48:\n\n\nDe BBT voor nieuwe installaties en belangrijke verbeteringen van installaties om het verbruik van ethyleen en emissies naar lucht van organische verbindingen en CO2 te verminderen, is om zuurstof te gebruiken in plaats van lucht voor de rechtstreekse oxidatie van ethyleen tot ethyleenoxide.\n\n\n\n\n6.2.   Emissies naar lucht\n\n\n\n\n\n\n\n\n\nBBT 49:\n\n\nDe BBT om ethyleen en energie terug te winnen en om de emissies van organische verbindingen naar lucht afkomstig van de EO-installatie te verminderen, is toepassing van beide onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\nTechnieken om organisch materiaal terug te winnen voor hergebruik of recycling\n\n\n\n\n\n\n\na.\n\n\nGebruik van „pressure swing adsorption” (PSA) of membraanscheiding om ethyleen terug te winnen uit het inerte spoelgas\n\n\nMet de PSA-techniek worden de doelgasmoleculen (in dit geval van ethyleen) geadsorbeerd op een vaste stof (bv. een moleculaire zeef) bij hoge druk, en vervolgens gedesorbeerd in meer geconcentreerde vorm bij lagere druk voor hergebruik of recycling.\nVoor membraanscheiding, zie punt 12.1\n\n\nEen te hoge energievraag als gevolg van een lage ethyleenmassastroom kan de toepasbaarheid beperken\n\n\n\n\n\n\nEnergieterugwinningstechnieken\n\n\n\n\n\n\n\nb.\n\n\nDe stroom van inert spoelgas naar een verbrandingseenheid sturen\n\n\nZie",
    "text_length": 3581,
    "has_tables": false,
    "table_count": 0,
    "document_code": "LVOC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32017D2117",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 5,
    "bbt_id": "BBT 5",
    "title": "BBT 5",
    "full_text": "BBT 5\n\n\n\n\nEN 13284-1\n\n\n10 tot < 50\n\n\nEenmaal per drie maanden (8)\n\n\n\n\n\nNH3\n (10)\n\n\n\nGenerieke EN-normen\n\n\n≥ 50\n\n\nContinu\n\n\nBBT 7,\nTabel 2.1\n\n\n\n\nGeen EN-norm beschikbaar\n\n\n10 tot < 50\n\n\nEenmaal per drie maanden (8)\n\n\n\n\n\nNOX\n\n\n\nGenerieke EN-normen\n\n\n≥ 50\n\n\nContinu\n\n\nBBT 4,\nTabel 2.1,\nTabel 10.1\n\n\n\n\nEN 14792\n\n\n10 tot < 50\n\n\nEenmaal per drie maanden (8)\n\n\n\n\n\nSO2\n (11)\n\n\n\nGenerieke EN normen\n\n\n≥ 50\n\n\nContinu",
    "text_length": 406,
    "has_tables": true,
    "table_count": 3,
    "document_code": "LVOC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32017D2117",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 6,
    "bbt_id": "BBT 6",
    "title": "BBT 6",
    "full_text": "BBT 6\n\n\n\n\nEN 14791\n\n\n10 tot < 50\n\n\nEenmaal per drie maanden (8)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 2:\n\n\nDe BBT is om andere dan van procesfornuizen/verhitters afkomstige, geleide emissies naar de lucht te monitoren in overeenstemming met EN-normen en met ten minste de in de onderstaande tabel vermelde frequentie. Indien er geen EN-normen beschikbaar zijn, is de BBT om ISO-normen, nationale normen of andere internationale normen toe te passen die garanderen dat er gegevens van gelijkwaardige wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n\n\n\n\n\nStof/Parameter\n\n\nProcessen/Bronnen\n\n\nNorm(en)\n\n\nMinimummonitoringfrequentie\n\n\nMonitoring geassocieerd met\n\n\n\n\nBenzeen\n\n\nAfgas uit de cumeenoxidatie-eenheid bij productie van fenol (12)\n\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per maand (13)",
    "text_length": 776,
    "has_tables": true,
    "table_count": 1,
    "document_code": "LVOC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32017D2117",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 9,
    "bbt_id": "BBT 9",
    "title": "BBT 9",
    "full_text": "BBT 9\n\n\nAlleen toepasbaar op het zilverproces\n\n\n\n\nb.\n\n\nKatalytische oxidator met energieterugwinning\n\n\nZie punt 12.1. Energie wordt teruggewonnen als stoom\n\n\nAlleen toepasbaar op het metaaloxideproces. Bij kleine zelfstandige installaties kan het vermogen om energie terug te winnen beperkt zijn\n\n\n\n\nc.\n\n\nThermische oxidator met energieterugwinning\n\n\nZie punt 12.1. Energie wordt teruggewonnen als stoom\n\n\nAlleen toepasbaar op het zilverproces\n\n\n\n\n\n\n\n\nTabel 5.1\n\n\nBBT-GEN's voor emissies van TVOS en formaldehyde naar lucht afkomstig van de productie van formaldehyde\n\n\n\n\n\n\n\nParameter\n\n\nBBT-GEN\n(daggemiddelde of gemiddelde over de bemonsteringsperiode)\n(mg/Nm3, geen correctie voor zuurstofgehalte)\n\n\n\n\nTVOS\n\n\n< 5-30 (22)\n\n\n\n\n\nFormaldehyde\n\n\n2-5\n\n\n\n\nDe bijbehorende monitoring is te vinden in",
    "text_length": 793,
    "has_tables": true,
    "table_count": 1,
    "document_code": "LVOC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32017D2117",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 14,
    "bbt_id": "BBT 14",
    "title": "BBT 14",
    "full_text": "BBT 14\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 69:\n\n\nDe BBT om de hoeveelheid voor afvalwaterbehandeling bestemde, door de DNT-installatie geloosde nitriet, nitraat en organische verbindingen te verminderen, is om grondstoffen terug te winnen, de hoeveelheid afvalwater te verminderen en water te hergebruiken door toepassing van een passende combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nGebruik van sterk geconcentreerd salpeterzuur\n\n\nGebruik van sterk geconcentreerde HNO3 (bv. circa 99 %) om de procesefficiëntie te verbeteren, en om de hoeveelheid afvalwater en de belasting van verontreinigende stoffen te verminderen\n\n\nBij bestaande eenheden kan/kunnen het ontwerp en/of de operationele beperkingen de toepasbaarheid beperken\n\n\n\n\nb.\n\n\nGeoptimaliseerde regeneratie en terugwinning van verbruikt zuur\n\n\nDe regeneratie van het verbruikte zuur afkomstig van de nitreringsreactie op een zodanige wijze uitvoeren dat ook water en de organische bestanddelen worden teruggewonnen voor hergebruik, door een passende combinatie van verdamping/destillatie, strippen en condensatie\n\n\nBij bestaande eenheden kan/kunnen het ontwerp en/of de operationele beperkingen de toepasbaarheid beperken\n\n\n\n\nc.\n\n\nHergebruik van proceswater om DNT te wassen\n\n\nHergebruik van proceswater afkomstig van de terugwinningseenheid voor verbruikt zuur en de nitreringseenheid om DNT te wassen\n\n\nBij bestaande eenheden kan/kunnen het ontwerp en/of de operationele beperkingen de toepasbaarheid beperken\n\n\n\n\nd.\n\n\nHergebruik van water afkomstig van de eerste wasstap in het proces\n\n\nSalpeterzuur en zwavelzuur worden geëxtraheerd uit de organische fase met behulp van water. Het zure water wordt teruggevoerd in het proces, voor rechtstreeks hergebruik of voor verdere verwerking om materialen terug te winnen\n\n\nAlgemeen toepasbaar\n\n\n\n\ne.\n\n\nMeervoudige gebruikstoepassingen en recirculatie van water\n\n\nHergebruik van water afkomstig van wassen, spoelen en het schoonmaken van apparatuur, bv. bij het tegenstroomse, meertrapse wassen van de organische fase\n\n\nAlgemeen toepasbaar\n\n\n\n\nMet de BBT geassocieerde hoeveelheid afvalwater: zie tabel 9.2.\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 70:\n\n\nDe BBT om de hoeveelheid voor verdere afvalwaterbehandeling bestemde, slecht bioafbreekbare organische verbindingen afkomstig van de DNT-installatie te verminderen, is om het afvalwater voor te behandelen door toepassing van één van de of beide onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nExtractie\n\n\nZie punt 12.2\n\n\nAlgemeen toepasbaar\n\n\n\n\nb.\n\n\nChemische oxidatie\n\n\nZie punt 12.2\n\n\n\n\n\n\n\n\nTabel 9.2\n\n\nBBT-GMPN's voor lozing afkomstig van de DNT-installatie bij de uitlaat van de voorbehandelingseenheid voor verdere afvalwaterbehandeling\n\n\n\n\n\n\n\nParameter\n\n\nBBT-GMPN\n(gemiddelde van de gedurende één maand verkregen waarden)\n\n\n\n\nTOC\n\n\n< 1 kg/t DNT geproduceerd\n\n\n\n\nSpecifieke hoeveelheid afvalwater\n\n\n< 1 m3/t DNT geproduceerd\n\n\n\n\nDe bijbehorende monitoring voor TOC is te vinden in",
    "text_length": 2994,
    "has_tables": true,
    "table_count": 2,
    "document_code": "LVOC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32017D2117",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 57,
    "bbt_id": "BBT 57",
    "title": "BBT 57",
    "full_text": "BBT 57\n\n\n\n\nAlle andere processen/bronnen (14)\n\n\n\nBBT 10\n\n\n\n\nCl2\n\n\n\nTDI/MDI (12)\n\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per maand (13)\n\n\n\nBBT 66\n\n\n\n\nEDC/VCM\n\n\nBBT 76\n\n\n\n\nCO\n\n\nThermische oxidator\n\n\nEN 15058\n\n\nEenmaal per maand (13)\n\n\n\nBBT 13\n\n\n\n\nLagere olefinen (decoking)\n\n\nGeen EN-norm beschikbaar (15)\n\n\n\nEenmaal per jaar of eenmaal tijdens decoking, indien decoking minder frequent is\n\n\nBBT 20\n\n\n\n\nEDC/VCM (decoking)\n\n\nBBT 78\n\n\n\n\nStof\n\n\nLagere olefinen (decoking)\n\n\nGeen EN-norm beschikbaar (16)\n\n\n\nEenmaal per jaar of eenmaal tijdens decoking, indien decoking minder frequent is\n\n\nBBT 20\n\n\n\n\nEDC/VCM (decoking)\n\n\nBBT 78\n\n\n\n\nAlle andere processen/bronnen (14)\n\n\n\nEN 13284-1\n\n\nEenmaal per maand (13)\n\n\n\nBBT 11\n\n\n\n\nEDC\n\n\nEDC/VCM\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per maand (13)\n\n\n\nBBT 76\n\n\n\n\nEthyleenoxide\n\n\nEthyleenoxide en ethyleenglycolen\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per maand (13)\n\n\n\nBBT 52\n\n\n\n\nFormaldehyde\n\n\nFormaldehyde\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per maand (13)\n\n\n\nBBT 45\n\n\n\n\nGasvormige chloriden, uitgedrukt als HCl\n\n\nTDI/MDI (12)\n\n\n\nEN 1911\n\n\nEenmaal per maand (13)\n\n\n\nBBT 66\n\n\n\n\nEDC/VCM\n\n\nBBT 76\n\n\n\n\nAlle andere processen/bronnen (14)\n\n\n\nBBT 12\n\n\n\n\nNH3\n\n\n\nGebruik van SCR of SNCR\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per maand (13)\n\n\n\nBBT 7\n\n\n\n\nNOX\n\n\n\nThermische oxidator\n\n\nEN 14792\n\n\nEenmaal per maand (13)\n\n\n\nBBT 13\n\n\n\n\nPCDD's/PCDF's\n\n\nTDI/MDI (17)\n\n\n\nEN 1948-1, -2 en -3\n\n\nEenmaal per zes maanden (13)\n\n\n\nBBT 67\n\n\n\n\nPCDD's/PCDF's\n\n\nEDC/VCM\n\n\nBBT 77\n\n\n\n\nSO2\n\n\n\nAlle processen/bronnen (14)\n\n\n\nEN 14791\n\n\nEenmaal per maand (13)\n\n\n\nBBT 12\n\n\n\n\nTetrachloormethaan\n\n\nTDI/MDI (12)\n\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per maand (13)\n\n\n\nBBT 66\n\n\n\n\nTVOS\n\n\nTDI/MDI\n\n\nEN 12619\n\n\nEenmaal per maand (13)\n\n\n\nBBT 66\n\n\n\n\nEO (desorptie van CO2 van wasmiddel)\n\n\nEenmaal per zes maanden (13)\n\n\n\nBBT 51\n\n\n\n\nFormaldehyde\n\n\nEenmaal per maand (13)\n\n\n\nBBT 45\n\n\n\n\nAfgas uit de cumeenoxidatie-eenheid bij de productie van fenol\n\n\nEN 12619\n\n\nEenmaal per maand (13)\n\n\n\nBBT 57\n\n\n\n\nAfgas uit andere bronnen bij de productie van fenol indien niet gecombineerd met andere afgasstromen\n\n\nEenmaal per jaar\n\n\n\n\nAfgas uit de cumeenoxidatie-eenheid bij de productie van waterstofperoxide\n\n\nEenmaal per maand (13)\n\n\n\nBBT 86\n\n\n\n\nEDC/VCM\n\n\nEenmaal per maand (13)\n\n\n\nBBT 76\n\n\n\n\nAlle andere processen/bronnen (14)\n\n\n\nEenmaal per maand (13)\n\n\n\nBBT 10\n\n\n\n\nVCM\n\n\nEDC/VCM\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per maand (13)\n\n\n\nBBT 76\n\n\n\n\n\n\n\n\n1.2.   Emissies naar lucht\n\n1.2.1.   Emissies naar lucht afkomstig van procesfornuizen/verhitters\n\n\n\n\n\n\n\n\n\nBBT 3:\n\n\nDe BBT om emissies naar lucht van CO en onverbrande stoffen afkomstig van procesfornuizen/verhitters te verminderen, is te zorgen voor geoptimaliseerde verbranding.\nGeoptimaliseerde verbranding wordt bereikt door een goed ontwerp en goed gebruik van de apparatuur, onder meer door optimalisering van de temperatuur en de verblijftijd in de verbrandingszone, het efficiënt mixen van brandstoffen en verbrandingslucht, en verbrandingsbeheersing. Verbrandingsbeheersing is gebaseerd op de continue monitoring en geautomatiseerde controle van passende verbrandingsparameters (bv. O2, CO, verhouding brandstof/lucht, en onverbrande stoffen).\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 4:\n\n\nDe BBT om de NOX-emissies naar lucht afkomstig van procesfornuizen/verhitters te verminderen, is toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nBrandstofkeuze\n\n\nZie punt 12.3. Dit omvat de omschakeling van vloeibare naar gasvormige brandstoffen, rekening houdend met de totale koolwaterstofbalans\n\n\nBij bestaande installaties kan het ontwerp van de branders de omschakeling van vloeibare naar gasvormige brandstoffen beperken\n\n\n\n\nb.\n\n\nGetrapte verbranding\n\n\nBranders met getrapte verbranding hebben een lagere uitstoot van NOX door de trapsgewijze injectie van ofwel lucht, ofwel brandstof in de zone naast de brander. De verdeling van lucht of brandstof verlaagt de zuurstofconcentratie in de primaire verbrandingszone van de brander en daarmee de piekvlamtemperatuur en de vorming van thermische NOX\n\n\n\nBij vernieuwing van kleine procesfornuizen kan de beschikbare ruimte de toepasbaarheid beperken, waardoor de aanpassing van de getrapte brandstof/luchttoevoer wordt beperkt zonder de capaciteit te verminderen\nIn geval van bestaande EDC-kraakfornuizen kan het ontwerp van het procesfornuis de toepasbaarheid beperken\n\n\n\n\nc.\n\n\nRookgasrecirculatie (extern)\n\n\nRecirculatie van een deel van het rookgas naar de verbrandingskamer ter vervanging van een deel van de verse verbrandingslucht, met het effect dat het zuurstofgehalte en bijgevolg de temperatuur van de vlam worden verlaagd\n\n\nIn geval van bestaande procesfornuizen/verhitters kan het ontwerp de toepasbaarheid beperken\nNiet toepasbaar op bestaande EDC-kraakfornuizen\n\n\n\n\nd.\n\n\nRookgasrecirculatie (intern)\n\n\nRecirculatie van een deel van het rookgas naar de verbrandingskamer ter vervanging van een deel van de verse verbrandingslucht, met het effect dat het zuurstofgehalte en bijgevolg de temperatuur van de vlam worden verlaagd\n\n\nIn geval van bestaande procesfornuizen/verhitters kan het ontwerp de toepasbaarheid beperken\n\n\n\n\ne.\n\n\nLow-NOX-brander (LNB) of ultra-low-NOX-brander (ULNB)\n\n\nZie punt 12.3\n\n\nIn geval van bestaande procesfornuizen/verhitters kan het ontwerp de toepasbaarheid beperken\n\n\n\n\nf.\n\n\nGebruik van inerte verdunningsmiddelen\n\n\n„Inerte” verdunningsmiddelen (stoom, water of stikstof) worden gebruikt om de vlamtemperatuur te verlagen, ofwel door ze voorafgaand aan de verbranding met de brandstof te vermengen, ofwel door ze rechtstreeks in de verbrandingskamer te injecteren. Stoominjectie kan de uitstoot van CO verhogen\n\n\nAlgemeen toepasbaar\n\n\n\n\ng.\n\n\nSelectieve katalytische reductie (SCR)\n\n\nZie punt 12.1\n\n\nIn geval van bestaande procesfornuizen/verhitters kan de beschikbare ruimte de toepasbaarheid beperken\n\n\n\n\nh.\n\n\nSelectieve niet-katalytische reductie (SNCR)\n\n\nZie punt 12.1\n\n\nIn geval van bestaande procesfornuizen/verhitters kan de toepasbaarheid worden beperkt door het temperatuurvenster (900-1 050  °C) en de voor de reactie benodigde verblijftijd.\nNiet toepasbaar op bestaande EDC-kraakfornuizen\n\n\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN's): zie tabel 2.1 en tabel 10.1.\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 5:\n\n\nDe BBT om stofemissies naar lucht afkomstig van procesfornuizen/verhitters te voorkomen of te verminderen, is toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nBrandstofkeuze\n\n\nZie punt 12.3. Dit omvat de omschakeling van vloeibare naar gasvormige brandstoffen, rekening houdend met de totale koolwaterstofbalans\n\n\nIn geval van bestaande installaties kan het ontwerp van de branders de omschakeling van vloeibare naar gasvormige brandstoffen beperken\n\n\n\n\nb.\n\n\nVerstuiven van vloeibare brandstoffen\n\n\nGebruik van hoge druk om de druppelgrootte van vloeibare brandstof te verkleinen. Het huidige optimale ontwerp voor branders omvat doorgaans stoomverstuiving\n\n\nAlgemeen toepasbaar\n\n\n\n\nc.\n\n\nDoek-, keramisch of metaalfilter\n\n\nZie punt 12.1\n\n\nNiet van toepassing indien uitsluitend gasvormige brandstoffen worden verbrand\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 6:\n\n\nDe BBT om SO2-emissies naar lucht uit procesfornuizen/verhitters te voorkomen of te verminderen, is toepassing van één van de of beide onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nBrandstofkeuze\n\n\nZie punt 12.3. Dit omvat de omschakeling van vloeibare naar gasvormige brandstoffen, rekening houdend met de totale koolwaterstofbalans\n\n\nIn het geval van bestaande installaties kan het ontwerp van de branders de omschakeling van vloeibare naar gasvormige brandstoffen beperken\n\n\n\n\nb.\n\n\nLoogwassing\n\n\nZie punt 12.1\n\n\nDe beschikbare ruimte kan de toepasbaarheid beperken\n\n\n\n\n\n\n\n\n1.2.2.   Emissies naar lucht afkomstig van het gebruik van SCR of SNCR\n\n\n\n\n\n\n\n\n\nBBT 7:\n\n\nDe BBT om de emissies naar lucht van de bij selectieve katalytische reductie (SCR) of selectieve niet-katalytische reductie (SNCR) voor de reductie van NOX-emissies gebruikte ammoniak te verminderen, is om het ontwerp en/of de werking van het SCR- of SNCR-systeem te optimaliseren (bv. geoptimaliseerde verhouding reagens/NOX, homogene verspreiding van het reagens en optimale grootte van de reagensdruppels).\nMet de beste technieken geassocieerde emissieniveaus (BBT-GEN's) voor emissies uit een kraakfornuis voor lagere olefinen wanneer SCR of SNCR wordt gebruikt: tabel 2.1.\n\n\n\n\n1.2.3.   Emissies naar lucht afkomstig van andere processen/bronnen\n\n1.2.3.1.   Technieken om emissies afkomstig van andere processen/bronnen te verminderen\n\n\n\n\n\n\n\n\n\nBBT 8:\n\n\nDe BBT om de hoeveelheid van voor de laatste afgasbehandeling bestemde verontreinigende stoffen te verminderen en om de hulpbronnenefficiëntie te verbeteren, is toepassing van een passende combinatie van de onderstaande technieken voor procesafgasstromen.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nTerugwinning en gebruik van overtollige of gegenereerde waterstof\n\n\nTerugwinning en gebruik van overtollige of door chemische reacties gegenereerde waterstof (bv. voor hydrogeneringreacties). Terugwinningstechnieken zoals PSA (pressure swing adsorption) of membraanscheiding kunnen worden gebruikt om het waterstofgehalte te verhogen\n\n\nEen te hoge energievraag voor terugwinning (vanwege een laag waterstofgehalte, of wanneer er geen vraag naar waterstof is) kan de toepasbaarheid beperken\n\n\n\n\nb.\n\n\nTerugwinning en gebruik van organische oplosmiddelen en niet-gereageerde organische grondstoffen\n\n\nTerugwinningstechnieken zoals compressie, condensatie, cryogene condensatie, membraanscheiding en adsorptie kunnen worden gebruikt. De techniekkeuze kan worden beïnvloed door veiligheidsoverwegingen, bv. de aanwezigheid van andere stoffen of contaminanten\n\n\nEen te hoge energievraag voor terugwinning vanwege een laag organische stofgehalte kan de toepasbaarheid beperken\n\n\n\n\nc.\n\n\nGebruik van verbruikte lucht\n\n\nDe grote hoeveelheid gebruikte lucht van oxidatiereacties wordt behandeld en gebruikt als stikstof met een lage zuiverheidsgraad\n\n\nAlleen toepasbaar wanneer er beschikbare gebruikstoepassingen zijn voor stikstof met een lage zuiverheidsgraad die de veiligheid van het proces niet in gevaar brengen\n\n\n\n\nd.\n\n\nTerugwinning van HCl door natte wassing voor daaropvolgend gebruik\n\n\nGasvormige HCl wordt geabsorbeerd in water met behulp van een natte wasser, wat kan worden gevolgd door zuivering (bv. door middel van adsorptie) en/of concentratie (bv. door middel van destillatie) (Zie punt 12.1 voor de techniekbeschrijvingen). De teruggewonnen HCl kan vervolgens worden gebruikt (bv. als zuur of om chloor te produceren)\n\n\nEen lage HCl-vracht kan de toepasbaarheid beperken\n\n\n\n\ne.\n\n\nTerugwinning van H2S door regeneratieve aminegaswassing voor daaropvolgend gebruik\n\n\nRegeneratieve aminegaswassing wordt gebruikt voor het terugwinnen van H2S afkomstig van procesafgasstromen en zure afgassen of gassen afkomstig van eenheden voor het strippen van zuur water. Doorgaans wordt H2S vervolgens geconverteerd in elementaire zwavel in een zwavelterugwinningseenheid in een raffinaderij (Claus-proces).\n\n\nAlleen toepasbaar als er dichtbij een raffinaderij is gevestigd\n\n\n\n\nf.\n\n\nTechnieken om de meevoering van vaste stoffen en/of vloeistoffen te verminderen\n\n\nZie punt 12.1\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 9:\n\n\nDe BBT om de hoeveelheid van voor de laatste afgasbehandeling bestemde verontreinigende stoffen te verminderen en om de energie-efficiëntie te verbeteren, is om procesafgasstromen met een voldoende calorische waarde naar een verbrandingseenheid te sturen. BBT 8a en 8b hebben prioriteit boven het sturen van procesafgasstromen naar een verbrandingseenheid.\n\nToepasbaarheid:\n\nDe aanwezigheid van verontreinigende stoffen of veiligheidsoverwegingen kunnen de mogelijkheden om procesafgasstromen naar een verbrandingseenheid te sturen, beperken.\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 10:\n\n\nDe BBT om geleide emissies van organische verbindingen naar de lucht te verminderen, is toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nCondensatie\n\n\nZie punt 12.1. De techniek wordt doorgaans gebruikt in combinatie met andere reductietechnieken\n\n\nAlgemeen toepasbaar\n\n\n\n\nb.\n\n\nAdsorptie\n\n\nZie punt 12.1\n\n\nAlgemeen toepasbaar\n\n\n\n\nc.\n\n\nNatte wassing\n\n\nZie punt 12.1\n\n\nAlleen toepasbaar op VOS die kunnen worden geabsorbeerd in waterige oplossingen\n\n\n\n\nd.\n\n\nKatalytische oxidator\n\n\nZie punt 12.1\n\n\nDe aanwezigheid van katalysatorvergiftigers kan de toepasbaarheid beperken\n\n\n\n\ne.\n\n\nThermische oxidator\n\n\nZie punt 12.1. In plaats van een thermische oxidator kan een verbrandingsinstallatie voor de gecombineerde behandeling van vloeibare afvalstoffen en afgassen worden gebruikt\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 11:\n\n\nDe BBT om geleide emissies van stof naar de lucht te verminderen, is toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nCycloon\n\n\nZie punt 12.1. De techniek wordt doorgaans gebruikt in combinatie met andere reductietechnieken\n\n\nAlgemeen toepasbaar\n\n\n\n\nb.\n\n\nElektrostatische precipitator\n\n\nZie punt 12.1\n\n\nBij bestaande eenheden kan de beschikbare ruimte of veiligheidsoverwegingen de toepasbaarheid beperken\n\n\n\n\nc.\n\n\nDoekenfilter\n\n\nZie punt 12.1\n\n\nAlgemeen toepasbaar\n\n\n\n\nd.\n\n\nTweefasen-stoffilter\n\n\nZie punt 12.1\n\n\n\n\ne.\n\n\nKeramisch/metaalfilter\n\n\nZie punt 12.1\n\n\n\n\nf.\n\n\nNatte stofwassing\n\n\nZie punt 12.1\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 12:\n\n\nDe BBT om emissies van zwaveldioxide of andere zure gassen (bv. HCl) naar de lucht te verminderen, is toepassing van natte wassing.\n\nBeschrijving:\n\nVoor de beschrijving van natte wassing, zie punt 12.1.\n\n\n\n\n1.2.3.2.   Technieken om emissies afkomstig van een thermische oxidator te verminderen\n\n\n\n\n\n\n\n\n\nBBT 13:\n\n\nDe BBT om emissies van NOX, CO, en SO2 afkomstig van een thermische oxidator naar de lucht te verminderen, is toepassing van een passende combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nVoornaamste verontreinigende stof\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nVerwijdering van hoge niveaus van NOX-precursoren afkomstig van procesafgasstromen\n\n\nVerwijder (indien mogelijk voor hergebruik) hoge niveaus van NOX- precursoren voorafgaand aan thermische behandeling, bv. door wassing, condensatie of adsorptie\n\n\nNOX\n\n\n\nAlgemeen toepasbaar\n\n\n\n\nb.\n\n\nKeuze van steunbrandstof\n\n\nZie punt 12.3\n\n\nNOX, SO2\n\n\n\nAlgemeen toepasbaar\n\n\n\n\nc.\n\n\nLow-NOX-brander (LNB)\n\n\nZie punt 12.1\n\n\nNOX\n\n\n\nBij bestaande eenheden kan/kunnen het ontwerp en/of de operationele beperkingen de toepasbaarheid beperken\n\n\n\n\nd.\n\n\nRegeneratieve thermische oxidator (RTO)\n\n\nZie punt 12.1\n\n\nNOX\n\n\n\nBij bestaande eenheden kan/kunnen het ontwerp en/of de operationele beperkingen de toepasbaarheid beperken\n\n\n\n\ne.\n\n\nOptimalisering van de verbranding\n\n\nOntwerp- en operationele technieken worden gebruikt om de verwijdering van organische verbindingen te maximaliseren en tegelijkertijd de emissies naar lucht van CO en NOX te minimaliseren (bv. door verbrandingsparameters zoals temperatuur en verblijftijd te beheersen)\n\n\nCO, NOX\n\n\n\nAlgemeen toepasbaar\n\n\n\n\nf.\n\n\nSelectieve katalytische reductie (SCR)\n\n\nZie punt 12.1\n\n\nNOX\n\n\n\nBij bestaande eenheden kan de beschikbare ruimte de toepasbaarheid beperken\n\n\n\n\ng.\n\n\nSelectieve niet-katalytische reductie (SNCR)\n\n\nZie punt 12.1\n\n\nNOX\n\n\n\nBij bestaande eenheden kan de verblijftijd die nodig is voor de reactie de toepasbaarheid beperken.\n\n\n\n\n\n\n\n\n1.3.   Emissies naar water\n\n\n\n\n\n\n\n\n\nBBT 14:\n\n\nDe BBT om de hoeveelheid afvalwater, de voor een geschikte eindbehandeling (doorgaans een biologische behandeling) geloosde verontreinigende stoffen en de emissies naar water te verminderen, is toepassing van een geïntegreerde afvalwaterbeheer- en -behandelingsstrategie die een passende combinatie van procesgeïntegreerde technieken, technieken om verontreinigende stoffen terug te winnen aan de bron, en voorbehandelingstechnieken omvat, op basis van de informatie die wordt verstrekt in de in de BBT-conclusies voor CWW gespecificeerde inventarisatie van afvalwaterstromen.\n\n\n\n\n1.4.   Efficiënt gebruik van hulpbronnen\n\n\n\n\n\n\n\n\n\nBBT 15:\n\n\nDe BBT om de hulpbronnenefficiëntie bij het gebruik van katalysatoren te vergroten, is toepassing van een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nSelectie van de katalysator\n\n\nSelecteer de katalysator om de optimale balans tussen de volgende factoren te bereiken:\n\n\n\n\n\n\n—\n\n\nactiviteit van de katalysator;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nselectiviteit van de katalysator;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nlevensduur van de katalysator (bv. kwetsbaarheid voor katalysatorvergiftigers);\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van minder toxische metalen.\n\n\n\n\n\n\n\n\nb.\n\n\nBescherming van de katalysator\n\n\nTechnieken die stroomopwaarts van de katalysator worden gebruikt om deze te beschermen tegen vergiftigers (bv. voorbehandeling van grondstoffen)\n\n\n\n\nc.\n\n\nProcesoptimalisering\n\n\nControle over reactorcondities (bv. temperatuur, druk) om de optimale balans tussen de conversie-efficiëntie en de levensduur van de katalysator te verkrijgen\n\n\n\n\nd.\n\n\nMonitoring van de prestaties van de katalysator\n\n\nMonitoring van de conversie-efficiëntie om het begin van het verval van de katalysator te detecteren met behulp van geschikte parameters (bv. de reactiewarmte en de CO2-vorming in het geval van partiële oxidatiereacties)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 16:\n\n\nDe BBT om de hulpbronnenefficiëntie te vergroten, is terugwinning en hergebruik van organische oplosmiddelen.\n\nBeschrijving:\n\nIn processen (bv. chemische reacties) of bij activiteiten (bv. winning) gebruikte organische oplosmiddelen worden teruggewonnen met behulp van passende technieken (bv. destillatie of vloeibare fase-scheiding), gezuiverd indien nodig (bv. door middel van destillatie, adsorptie, strippen of filtratie) en teruggebracht in het proces of de activiteit. De teruggewonnen en hergebruikte hoeveelheid is processpecifiek.\n\n\n\n\n1.5.   Residuen\n\n\n\n\n\n\n\n\n\nBBT 17:\n\n\nDe BBT om voor verwijdering bestemd afval te voorkomen, of indien dit niet haalbaar is, de hoeveelheid ervan te verminderen, is toepassing van een passende combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\nTechnieken die de productie van afval voorkomen of verminderen\n\n\n\n\n\n\n\na.\n\n\nToevoeging van remmers aan destillatiesystemen\n\n\nSelectie (en optimalisering van de dosering) van polymerisatieremmers die de productie van residuen (bv. gommen of teren) voorkomen of verminderen. Bij het optimaliseren van de dosering moet er mogelijk rekening mee worden gehouden dat dit kan leiden tot een hoger stikstof- en/of zwavelgehalte in de residuen, wat zou kunnen interfereren met het gebruik ervan als brandstof\n\n\nAlgemeen toepasbaar\n\n\n\n\nb.\n\n\nMinimalisering van de vorming van hoogkokende residuen in destillatiesystemen\n\n\nTechnieken die temperaturen en verblijftijden verlagen (bv. pakkingen in plaats van trays om de drukval te verminderen en bijgevolg de temperatuur te verlagen; vacuüm in plaats van atmosferische druk om de temperatuur te verlagen)\n\n\nAlleen toepasbaar op nieuwe destillatie-eenheden of belangrijke verbeteringen van installaties\n\n\n\n\n\n\nTechnieken om materialen terug te winnen voor hergebruik of recycling\n\n\n\n\n\n\n\nc.\n\n\nTerugwinning van materialen (bv. door middel van destillatie, kraken)\n\n\nMaterialen (d.w.z. grondstoffen, producten en bijproducten) worden teruggewonnen uit residuen door isolatie (bv. destillatie) of conversie (bv. thermisch/katalytisch kraken, vergassing, hydrogenering)\n\n\nAlleen toepasbaar wanneer er gebruikstoepassingen beschikbaar zijn voor deze teruggewonnen materialen\n\n\n\n\nd.\n\n\nRegeneratie van katalysatoren en adsorptiemiddelen\n\n\nRegeneratie van katalysatoren en adsorptiemiddelen, bv. met behulp van thermische of chemische behandeling\n\n\nRegeneratie die resulteert in significante cross-media-effecten kan de toepasbaarheid beperken.\n\n\n\n\n\n\nTechnieken om energie terug te winnen\n\n\n\n\n\n\n\ne.\n\n\nGebruik van residuen als brandstof\n\n\nSommige organische residuen, zoals teer, kunnen worden gebruikt als brandstof in een verbrandingseenheid\n\n\nDe aanwezigheid van bepaalde stoffen in de residuen, die ze ongeschikt maken voor gebruik in een verbrandingseenheid en verwijdering noodzakelijk maken, kan de toepasbaarheid beperken\n\n\n\n\n\n\n\n\n1.6.   Andere dan normale bedrijfsomstandigheden\n\n\n\n\n\n\n\n\n\nBBT 18:\n\n\nDe BBT om emissies als gevolg van storingen in apparatuur te voorkomen of te verminderen, is toepassing van alle onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nIdentificatie van kritische apparatuur\n\n\nApparatuur die van kritiek belang is voor de bescherming van het milieu („kritische apparatuur”) wordt geïdentificeerd op basis van een risicobeoordeling (bv. met behulp van een falingstoestand- en effectenanalyse (Failure Mode and Effects Analysis, FMEA)\n\n\nAlgemeen toepasbaar\n\n\n\n\nb.\n\n\nBedrijfszekerheidsprogramma voor de kritische apparatuur\n\n\nEen gestructureerd programma voor het maximaliseren van de beschikbaarheid en prestaties van de kritische apparatuur, dat operationele standaardprocedures, preventief onderhoud (bv. tegen corrosie), monitoring, registratie van incidenten en voortdurende verbetering omvat\n\n\nAlgemeen toepasbaar\n\n\n\n\nc.\n\n\nBack-upsystemen voor kritische apparatuur\n\n\nOpbouwen en onderhouden van back-upsystemen, bv. uitlaatgassystemen, reductie-eenheden\n\n\nNiet van toepassing indien met techniek b passende beschikbaarheid van apparatuur kan worden aangetoond.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 19:\n\n\nDe BBT om emissies naar lucht en water tijdens andere dan normale bedrijfsomstandigheden te voorkomen of te verminderen, is het nemen maatregelen die evenredig zijn met de relevantie van het potentieel vrijkomen van verontreinigende stoffen:\n\n\n\n\n\n\ni)\n\n\ntijdens het opstarten en afsluiten;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\ntijdens andere bijzondere omstandigheden die de goede werking van de installatie kunnen beïnvloeden (bv. gewone en buitengewone onderhouds- en reinigingswerkzaamheden aan de eenheden en/of het afgasbehandelingssysteem).\n\n\n\n\n\n\n\n\n2.   BBT-CONCLUSIES VOOR DE PRODUCTIE VAN LAGERE OLEFINEN\nDe BBT-conclusies in dit punt zijn van toepassing op de productie van lagere olefinen met behulp van stoomkraakprocessen, en zijn van toepassing in aanvulling op de in punt 1 beschreven algemene BBT-conclusies.\n2.1.   Emissies naar lucht\n\n2.1.1.   BBT-GEN's voor emissies naar lucht afkomstig van een kraakfornuis voor lagere olefinen\n\n\nTabel 2.1\n\n\nBBT-GEN's voor emissie van NOX en NH3 naar lucht afkomstig van een kraakfornuis voor lagere olefinen\n\n\n\n\n\n\n\n\nParameter\n\n\nBBT-GEN's (18)\n (19)\n (20)\n\n(daggemiddelde of gemiddelde over de bemonsteringsperiode)\n(mg/Nm3, bij 3 vol-% O2)\n\n\n\n\nNieuw fornuis\n\n\nBestaand fornuis\n\n\n\n\nNOX\n\n\n\n60-100\n\n\n70-200\n\n\n\n\nNH3\n\n\n\n< 5-15 (21)\n\n\n\n\n\nDe bijbehorende monitoring is te vinden in",
    "text_length": 22883,
    "has_tables": true,
    "table_count": 4,
    "document_code": "LVOC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32017D2117",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 68,
    "bbt_id": "BBT 68",
    "title": "BBT 68",
    "full_text": "BBT 68.\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 71:\n\n\nDe BBT om de productie van afvalwater en de hoeveelheid voor afvalwaterbehandeling bestemde organische belasting afkomstig van de TDA-installatie te verminderen, is toepassing van een combinatie van de onderstaande technieken a, b en c en vervolgens onderstaande techniek d.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nVerdamping\n\n\nZie punt 12.2\n\n\nAlgemeen toepasbaar\n\n\n\n\nb.\n\n\nStrippen\n\n\nZie punt 12.2\n\n\n\n\nc.\n\n\nExtractie\n\n\nZie punt 12.2\n\n\n\n\nd.\n\n\nHergebruik van water\n\n\nHergebruik van water (bv. afkomstig van condensaten of van wassen) in het proces of in andere processen (bv. in een DNT-installatie). De mate waarin water kan worden hergebruikt in bestaande installaties is mogelijk beperkt door technische restricties\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\nTabel 9.3\n\n\nBBT-GMPN voor lozingen afkomstig van de TDA-installatie voor afvalwaterbehandeling\n\n\n\n\n\n\n\nParameter\n\n\nBBT-GMPN\n(gemiddelde van de gedurende één maand verkregen waarden)\n\n\n\n\nSpecifieke hoeveelheid afvalwater\n\n\n< 1 m3/t TDA geproduceerd\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 72:\n\n\nDe BBT om de hoeveelheid van voor de laatste afvalwaterbehandeling bestemde organische belasting afkomstig van MDI- en/of TDI-installaties te voorkomen of te verminderen, is om oplosmiddelen terug te winnen en water te hergebruiken door optimalisering van het ontwerp en de werking van de installatie.\n\nTabel 9.4\n\n\nBBT-GMPN voor lozingen afkomstig van een TDI- of MDI-installatie voor afvalwaterbehandeling\n\n\n\n\n\n\n\nParameter\n\n\nBBT-GMPN\n(gemiddelde van de gedurende één jaar verkregen waarden)\n\n\n\n\nTOC\n\n\n< 0,5 kg/t product (TDI of MDI) (31)\n\n\n\n\n\nDe bijbehorende monitoring is te vinden in",
    "text_length": 1654,
    "has_tables": true,
    "table_count": 2,
    "document_code": "LVOC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32017D2117",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 70,
    "bbt_id": "BBT 70",
    "title": "BBT 70",
    "full_text": "BBT 70\n\n\n\n\nMDI- en/of TDI-installatie\n\n\nUitlaat van de installatie\n\n\nEenmaal per maand\n\n\nBBT 72\n\n\n\n\nAniline\n\n\nMDA-installatie\n\n\nUitlaat van de laatste afvalwaterbehandeling\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per maand\n\n\nBBT 14\n\n\n\n\nGechloreerde oplosmiddelen\n\n\nMDI- en/of TDI-installatie\n\n\nVerschillende EN-normen beschikbaar (bv. EN ISO 15680)",
    "text_length": 345,
    "has_tables": false,
    "table_count": 0,
    "document_code": "LVOC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32017D2117",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 79,
    "bbt_id": "BBT 79",
    "title": "BBT 79",
    "full_text": "BBT 79.\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 81:\n\n\nDe BBT om emissies naar water van PCDD's/PCDF's en koper afkomstig van het oxychloreringsproces te verminderen, is toepassing van onderstaande techniek a, of, als alternatief, onderstaande techniek b samen met een passende combinatie van de onderstaande technieken c, d en e.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\nProcesgeïntegreerde technieken\n\n\n\n\n\n\n\na.\n\n\nVastbedontwerp voor oxychlorering\n\n\nOxychloreringsreactieontwerp: in de vastbedreactor worden in de overhead gasstroom meegevoerde katalysatordeeltjes gereduceerd\n\n\nNiet toepasbaar op bestaande installaties met het wervelbedontwerp\n\n\n\n\nb.\n\n\nCycloon of droge-katalysatorfiltratiesysteem\n\n\nEen cycloon of een droge-katalysatorfiltratiesysteem beperkt het verlies aan katalysator afkomstig van de reactor en daardoor ook de overdracht ervan naar afvalwater\n\n\nAlleen toepasbaar op installaties met het wervelbedontwerp\n\n\n\n\n\n\nVoorbehandeling van afvalwater\n\n\n\n\n\n\n\nc.\n\n\nChemische precipitatie\n\n\nZie punt 12.2. Chemische precipitatie wordt gebruikt voor het verwijderen van opgeloste koper\n\n\nAlleen toepasbaar op installaties met het wervelbedontwerp\n\n\n\n\nd.\n\n\nCoagulatie en flocculatie\n\n\nZie punt 12.2\n\n\nAlleen toepasbaar op installaties met het wervelbedontwerp\n\n\n\n\ne.\n\n\nMembraanfiltratie (micro- of ultrafiltratie)\n\n\nZie punt 12.2\n\n\nAlleen toepasbaar op installaties met het wervelbedontwerp\n\n\n\n\n\n\n\n\nTabel 10.4\n\n\nBBT-GMPN's voor emissies naar water afkomstig van EDC-productie via oxychlorering bij de uitlaat van de voorbehandeling voor de verwijdering van vaste stoffen in installaties met het wervelbedontwerp\n\n\n\n\n\n\n\nParameter\n\n\nBBT-GMPN\n(gemiddelde van de gedurende één jaar verkregen waarden)\n\n\n\n\nKoper\n\n\n0,4-0,6 mg/l\n\n\n\n\nPCDD's/PCDF's\n\n\n< 0,8 ng I-TEQ/l\n\n\n\n\nTotaal zwevend stof (TSS)\n\n\n10-30 mg/l\n\n\n\n\nDe bijbehorende monitoring is te vinden in",
    "text_length": 1848,
    "has_tables": true,
    "table_count": 1,
    "document_code": "LVOC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32017D2117",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 80,
    "bbt_id": "BBT 80",
    "title": "BBT 80",
    "full_text": "BBT 80\n\n\n\n\nVCM\n\n\n\n\nKoper\n\n\nOxychloreringsinstallatie met het wervelbedontwerp\n\n\nUitlaat van de voorbehandeling voor de verwijdering van vaste stoffen\n\n\nVerschillende EN-normen beschikbaar, bv. EN ISO 11885, EN ISO 15586 en EN ISO 17294-2\n\n\nEenmaal per dag (35)",
    "text_length": 260,
    "has_tables": false,
    "table_count": 0,
    "document_code": "LVOC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32017D2117",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 81,
    "bbt_id": "BBT 81",
    "title": "BBT 81",
    "full_text": "BBT 81\n\n\n\n\nPCDD's/PCDF's\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per drie maanden\n\n\n\n\nTotaal zwevend stof (TSS)\n\n\nEN 872\n\n\nEenmaal per dag (35)\n\n\n\n\n\nKoper\n\n\nOxychloreringsinstallatie met het wervelbedontwerp\n\n\nUitlaat van de laatste afvalwaterbehandeling\n\n\nVerschillende EN-normen beschikbaar, bv. EN ISO 11885, EN ISO 15586, EN ISO 17294-2\n\n\nEenmaal per maand",
    "text_length": 357,
    "has_tables": false,
    "table_count": 0,
    "document_code": "LVOC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32017D2117",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 83,
    "bbt_id": "BBT 83",
    "title": "BBT 83",
    "full_text": "BBT 83\n\n\nAlgemeen toepasbaar\n\n\n\n\nb.\n\n\nSnelle afkoeling van de gasvormige stromen afkomstig van het kraken van EDC\n\n\nDe gasstroom afkomstig van het kraken van EDC wordt geblust door rechtstreeks contact met koude EDC in een toren om de cokesvorming te verminderen. In sommige gevallen wordt de stroom gekoeld door warmtewisseling met koude vloeibare ECD-toevoer voorafgaand aan het afkoelen\n\n\nAlgemeen toepasbaar\n\n\n\n\nc.\n\n\nVoorverdamping van EDC-toevoer\n\n\nCokesvorming wordt beperkt door EDC stroomopwaarts van de reactor te verdampen om hoogkokende cokesprecursoren te verwijderen\n\n\nAlleen toepasbaar op nieuwe installaties of belangrijke verbeteringen van installaties\n\n\n\n\nd.\n\n\nOppervlaktebranders\n\n\nEen type brander in het fornuis dat hete plekken op de wanden van de kraakbuizen beperkt\n\n\nAlleen toepasbaar op nieuwe fornuizen of belangrijke verbeteringen van installaties\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 85:\n\n\nDe BBT om de hoeveelheid voor verwijdering bestemd gevaarlijk afval te verminderen en om de hulpbronnenefficiëntie te verbeteren, is toepassing van alle onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nHydrogenering van acetyleen\n\n\nHCl wordt gegenereerd in de EDC-krakingsreactie en teruggewonnen door destillatie.\nHydrogenering van in deze HCl-stroom aanwezige acetyleen wordt uitgevoerd om de productie van ongewenste stoffen tijdens oxychlorering te verminderen. Acetyleenwaarden onder 50 ppmv bij de uitlaat van de hydrogeneringseenheid zijn aan te bevelen\n\n\nAlleen toepasbaar op nieuwe installaties of belangrijke verbeteringen van installaties\n\n\n\n\nb.\n\n\nTerugwinning en hergebruik van HCl afkomstig van de verbranding van vloeibaar afval\n\n\nHCl wordt teruggewonnen uit verbrandingsinstallatieafgas door natte wassing met water of verdunde HCl (zie punt 12.1) en hergebruikt (bv. in de oxychloreringsinstallatie)\n\n\nAlgemeen toepasbaar\n\n\n\n\nc.\n\n\nIsolatie van gechloreerde verbindingen voor gebruik\n\n\nIsolatie en, indien nodig, zuivering van bijproducten voor gebruik (bv. monochloorethaan en/of 1,1,2-trichloorethaan, deze laatste voor de productie van 1,1-dichloorethyleen)\n\n\nAlleen toepasbaar op nieuwe destillatie-eenheden of belangrijke verbeteringen van installaties.\nEen gebrek aan beschikbare gebruikstoepassingen voor deze stoffen kan de toepasbaarheid beperken\n\n\n\n\n\n\n\n\n11.   BBT-CONCLUSIES VOOR DE PRODUCTIE VAN WATERSTOFPEROXIDE\nDe BBT-conclusies in dit punt zijn van toepassing in aanvulling op de algemene BBT-conclusies in deel 1.\n11.1.   Emissies naar lucht\n\n\n\n\n\n\n\n\n\nBBT 86:\n\n\nDe BBT om oplosmiddelen terug te winnen en om emissies van organische verbindingen naar lucht afkomstig van alle eenheden anders dan de hydrogeneringseenheid te verminderen, is toepassing van een passende combinatie van de onderstaande technieken. Bij gebruik van lucht in de oxidatie-eenheid, omvat dit ten minste techniek d. Bij gebruik van zuivere zuurstof in de oxidatie-eenheid omvat dit ten minste techniek b, met gebruik van gekoeld water.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\nProcesgeïntegreerde technieken\n\n\n\n\n\n\n\na.\n\n\nOptimalisering van het oxidatieproces\n\n\nProcesoptimalisering omvat een verhoogde oxidatiedruk en een verlaagde oxidatietemperatuur om de oplosmiddeldampconcentratie in het procesafgas te verminderen\n\n\nAlleen toepasbaar op nieuwe oxidatie-eenheden of belangrijke verbeteringen van installaties\n\n\n\n\nb.\n\n\nTechnieken om de meevoering van vaste stoffen en/of vloeistoffen te verminderen\n\n\nZie punt 12.1\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\nTechnieken om oplosmiddel terug te winnen voor hergebruik\n\n\n\n\n\n\n\nc.\n\n\nCondensatie\n\n\nZie punt 12.1\n\n\nAlgemeen toepasbaar\n\n\n\n\nd.\n\n\nAdsorptie (niet-regeneratief)\n\n\nZie punt 12.1\n\n\nNiet toepasbaar op procesafgas afkomstig van oxidatie met zuivere zuurstof\n\n\n\n\n\n\n\n\nTabel 11.1\n\n\nBBT-GEN's voor emissies naar lucht van TVOS afkomstig van de oxidatie-eenheid\n\n\n\n\n\n\n\nParameter\n\n\nBBT-GEN (40)\n\n(daggemiddelde of gemiddelde over de bemonsteringsperiode) (41)\n\n(geen correctie voor zuurstofgehalte)\n\n\n\n\nTVOS\n\n\n5-25 mg/Nm3\n (42)\n\n\n\n\n\nDe bijbehorende monitoring is te vinden in",
    "text_length": 4061,
    "has_tables": true,
    "table_count": 1,
    "document_code": "LVOC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32017D2117",
    "extraction_method": "HTML comprehensive parsing"
  }
]