[
  {
    "bbt_number": 1,
    "bbt_id": "BBT 1",
    "title": "BBT 1",
    "full_text": "BBT 1.\n\n\nTer verbetering van de algehele milieuprestaties van inrichtingen voor de raffinage van aardolie en gas, is het BBT om een milieubeheersysteem (MBS) uit te voeren en na te leven dat alle volgende elementen omvat:\n\n\n\n\n\n\ni)\n\n\ninzet van het management, inclusief het senior management;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nhet uitwerken van een milieubeleid dat de continue verbetering van de installatie door het management omvat;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nhet plannen en vaststellen van noodzakelijke procedures, doelstellingen en streefcijfers, samen met een financiële planning en investeringen;\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nhet uitvoeren van procedures, waarbij met name aandacht wordt geschonken aan:\n\n\n\n\n\n\na)\n\n\nde bedrijfsorganisatie en verantwoordelijkheid van het personeel;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nopleiding, bewustmaking en bekwaamheid;\n\n\n\n\n\n\n\n\n\n\nc)\n\n\ncommunicatie;\n\n\n\n\n\n\n\n\n\n\nd)\n\n\nbetrokkenheid van de werknemers;\n\n\n\n\n\n\n\n\n\n\ne)\n\n\ndocumentatie;\n\n\n\n\n\n\n\n\n\n\nf)\n\n\nefficiënte procescontrole;\n\n\n\n\n\n\n\n\n\n\ng)\n\n\nonderhoudsprogramma's;\n\n\n\n\n\n\n\n\n\n\nh)\n\n\nnoodplan en rampenbestrijding;\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nhet waarborgen van de naleving van de milieuwetgeving;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nv)\n\n\nhet controleren van de prestaties en het nemen van corrigerende maatregelen, waarbij met name aandacht wordt geschonken aan:\n\n\n\n\n\n\na)\n\n\nmonitoring en meting (zie ook het referentiedocument inzake de algemene monitoringbeginselen);\n\n\n\n\n\n\n\n\n\n\nb)\n\n\ncorrigerende en preventieve maatregelen;\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nbijhouden van gegevens;\n\n\n\n\n\n\n\n\n\n\nd)\n\n\ninterne en externe, waar mogelijk onafhankelijke, audits, om vast te stellen of het milieubeheersysteem voldoet aan de voorgenomen regelingen en of het op de juiste wijze wordt uitgevoerd en gehandhaafd;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nvi)\n\n\nevaluatie van het milieubeheersysteem door het senior management om te waarborgen dat dit geschikt, adequaat en doeltreffend blijft;\n\n\n\n\n\n\n\n\n\n\nvii)\n\n\nhet volgen van de ontwikkeling van schonere technologieën;\n\n\n\n\n\n\n\n\n\n\nviii)\n\n\nbij het ontwerp van een nieuwe inrichting en gedurende de volledige levensduur ervan rekening houden met de milieueffecten tijdens de latere ontmanteling van de installatie;\n\n\n\n\n\n\n\n\n\n\nix)\n\n\nhet op regelmatige tijdstippen uitvoeren van een benchmarkonderzoek in de bedrijfstak.\n\n\n\n\n\n\n\n\n\nToepasbaarheid\n\nHet toepassingsgebied (bv. mate van gedetailleerdheid) en de aard (bv. gestandaardiseerd of niet-gestandaardiseerd) van het milieubeheersysteem hebben over het algemeen te maken met de aard, omvang en complexiteit van de installatie en de milieueffecten ervan.\n1.1.2.   Energie-efficiëntie",
    "text_length": 2506,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 2,
    "bbt_id": "BBT 2",
    "title": "BBT 2",
    "full_text": "BBT 2.\n\n\nMet het oog op een efficiënt energiegebruik is het de BBT om gebruik te maken van een combinatie van de onderstaande technieken.\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\n\ni)   Ontwerptechnieken\n\n\n\n\n\n\n\n\n\n\na)\n\n\nPinchanalyse\n\n\n\n\n\n\nMethode op basis van een systematische berekening van thermodynamische doelstellingen om bij processen zo min mogelijk energie te verbruiken. Gebruikt als een instrument voor de evaluatie van gehele systeemontwerpen\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nWarmte-integratie\n\n\n\n\n\n\nWarmte-integratie van processystemen zorgt ervoor dat een aanzienlijk aandeel van de warmte die bij verschillende processen vereist is, wordt verschaft door de uitwisseling van warmte tussen stromen die moeten worden verwarmd en stromen die moeten worden gekoeld\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nTerugwinning van warmte en vermogen\n\n\n\n\n\n\nGebruik van inrichtingen voor energieterugwinning bv.:\n\n\n\n\n\n\n—\n\n\nafvalwarmteketels\n\n\n\n\n\n\n\n\n\n\n—\n\n\nexpansie-inrichtingen/terugwinning van vermogen in de FCC-eenheid\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van afvalwarmte in stadsverwarming\n\n\n\n\n\n\n\nii)   Procesbesturings- en -onderhoudstechnieken\n\n\n\n\n\n\n\n\n\n\na)\n\n\nProcesoptimalisering\n\n\n\n\n\n\nGeautomatiseerde gecontroleerde verbranding om het brandstofverbruik per ton verwerkte toevoer te verlagen, vaak gecombineerd met warmte-integratie ter verbetering van de efficiëntie van de ovens\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nBeheer en vermindering van het stoomverbruik\n\n\n\n\n\n\nSystematische in kaartbrenging van afvoerklepsystemen om het stoomverbruik te verminderen en het gebruik ervan te optimaliseren\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nGebruik van de energiebenchmark\n\n\n\n\n\n\nDeelname aan rangschikkings- en benchmarkingactiviteiten om voortdurende verbeteringen te bewerkstelligen door lessen te trekken uit de beste praktijken\n\n\n\niii)   Energie-efficiënte productietechnieken\n\n\n\n\n\n\n\n\n\n\na)\n\n\nGebruik van warmtekrachtkoppeling\n\n\n\n\n\n\nSysteem ontworpen voor de coproductie (of de cogeneratie) van warmte (bv. stoom) en elektrische stroom op basis van dezelfde brandstof\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nGecombineerde stoom- en gascyclus met geïntegreerde vergassing (KV-STEG)\n\n\n\n\n\n\nTechniek met het doel stoom, waterstof (optioneel) en elektrische stroom te produceren op basis van verscheidene soorten brandstof (bv. zware stookolie of cokes) met een hoog conversierendement\n\n\n\n\n\n\n\n\n1.1.3.   Opslag en behandeling van vaste materialen",
    "text_length": 2303,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 3,
    "bbt_id": "BBT 3",
    "title": "BBT 3",
    "full_text": "BBT 3.\n\n\nTer voorkoming of, wanneer dat niet mogelijk is, beperking van stofemissies afkomstig van de opslag en behandeling van stoffige materialen, is het BBT om één of een combinatie van de onderstaande technieken te gebruiken:\n\n\n\n\n\n\ni)\n\n\npoedermateriaal in bulk opslaan in afgesloten silo's met een stofbestrijdingssysteem (bv. doekfilters);\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nfijne materialen in afgesloten containers of verzegelde zakken opslaan;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nstapelplaatsen met ruwe stoffige materialen vochtig houden, de oppervlakte met korstvormende middelen stabiliseren, of met een afdekking in stapelplaatsen opslaan;\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nwegdekreinigingsvoertuigen gebruiken.\n\n\n\n\n\n\n\n\n1.1.4.   Monitoring van emissies naar lucht en belangrijkste procesparameters",
    "text_length": 753,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 4,
    "bbt_id": "BBT 4",
    "title": "BBT 4",
    "full_text": "BBT 4.\n\n\nHet is BBT om emissies naar lucht te monitoren aan de hand van monitoringtechnieken met ten minste de onderstaande minimale frequentie en in overeenstemming met de EN-normen. Indien er geen EN-normen beschikbaar zijn, is het BBT om ISO-normen, nationale normen of andere internationale normen te gebruiken die garanderen dat er gegevens van equivalente wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n\n\n\n\nOmschrijving\n\n\nEenheid\n\n\nMinimale frequentie\n\n\nMonitoringtechniek\n\n\n\n\n\n\n\n\n\n\ni.\n\n\nSOX-, NOX-, en stofemissies\n\n\n\n\n\n\nKatalytisch kraken\n\n\nContinu (2)\n (3)\n\n\n\nDirecte meting\n\n\n\n\nVerbrandingseenheden\n≥ 100 MW (4)\n\nen calcineereenheden\n\n\nContinu (2)\n (3)\n\n\n\nDirecte meting (5)\n\n\n\n\n\nVerbrandingseenheden\nvan 50 tot 100 MW (4)\n\n\n\nContinu (2)\n (3)\n\n\n\nDirecte meting of indirecte monitoring\n\n\n\n\nVerbrandingseenheden\n< 50 MW (4)\n\n\n\nEenmaal per jaar en na belangrijke brandstofwijzigingen (6)\n\n\n\nDirecte meting of indirecte monitoring\n\n\n\n\nZwavelterugwinningseenheden (SRU)\n\n\nContinu voor SO2 alleen\n\n\nDirecte meting of indirecte monitoring (7)\n\n\n\n\n\n\n\n\n\n\n\nii.\n\n\nNH3-emissies\n\n\n\n\n\n\nAlle eenheden uitgerust met SCR of SNCR\n\n\nContinu\n\n\nDirecte meting\n\n\n\n\n\n\n\n\n\n\niii.\n\n\nCO-emissies\n\n\n\n\n\n\nEenheden voor katalytisch kraken en verbrandingseenheden\n≥ 100 MW (4)\n\n\n\nContinu\n\n\nDirecte meting\n\n\n\n\nOverige verbrandingseenheden\n\n\nOm de zes maanden (6)\n\n\n\nDirecte meting\n\n\n\n\n\n\n\n\n\n\niv.\n\n\nMetaalemissies: Nikkel (Ni), antimoon (Sb) (8), vanadium (V)\n\n\n\n\n\n\nKatalytisch kraken\n\n\nOm de zes maanden en na belangrijke wijzigingen aan de eenheid (6)\n\n\n\nDirecte meting of analyse op basis van het metaalgehalte in de fijne katalysatordeeltjes en in de brandstof\n\n\n\n\nVerbrandingseenheden (9)\n\n\n\n\n\n\n\n\n\n\n\nv.\n\n\nEmissies van polychloordibenzodioxine/-furanen(PCDD/F)\n\n\n\n\n\n\nKatalytische reformer\n\n\nEenmaal per jaar of eenmaal per regeneratie, afhankelijk van welke termijn het langst duurt\n\n\nDirecte meting",
    "text_length": 1882,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 5,
    "bbt_id": "BBT 5",
    "title": "BBT 5",
    "full_text": "BBT 5.\n\n\nHet is BBT om de relevante procesparameters in verband met verontreinigende emissies te monitoren aan eenheden voor katalytisch kraken en verbrandingseenheden door middel van geschikte technieken en met ten minste de onderstaande frequentie.\n\n\n\n\n\n\nOmschrijving\n\n\nMinimale frequentie\n\n\n\n\nMonitoring van parameters in verband met verontreinigende emissies, bv. O2-gehalte in rookgas, stikstof- en zwavelgehalte in brandstof of toevoer (10)\n\n\n\nContinu voor O2-gehalte.\nVoor stikstof- en zwavelgehalte periodiek met een frequentie op basis van belangrijke brandstof-/toevoerwijzigingen",
    "text_length": 590,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 6,
    "bbt_id": "BBT 6",
    "title": "BBT 6",
    "full_text": "BBT 6.\n\n\nHet is BBT om diffuse VOS-emissies naar lucht afkomstig van de volledige raffinaderij te monitoren door middel van alle onderstaande technieken:\n\n\n\n\n\n\ni)\n\n\nsnuffelmethoden in verband met correlatiekrommen voor de belangrijkste inrichtingen;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\ntechnieken voor de optische beeldvorming van gas;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nberekeningen van chronische emissies op basis van emissiefactoren die periodiek (bv. om de twee jaar) worden gevalideerd door metingen.\n\n\n\n\n\n\n\n\nDe screening en kwantificering van emissies door periodieke acties met technieken op basis van optische absorptie, zoals differentiële absorptie-lidar (DIAL) of „solar occultation flux” (SOF), vormen een nuttige aanvullende techniek.\n\nOmschrijving\n\nZie punt 1.20.6\n1.1.5.   Exploitatie van afvalgasbehandelingssystemen",
    "text_length": 795,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 7,
    "bbt_id": "BBT 7",
    "title": "BBT 7",
    "full_text": "BBT 7.\n\n\nTer voorkoming of beperking van emissies naar lucht, is het BBT om de eenheden voor de verwijdering van zure gassen, de zwavelterugwinningseenheden en alle andere afvalgasbehandelingssystemen te exploiteren met een hoge beschikbaarheid en optimale capaciteit.\n\n\n\n\n\nOmschrijving\n\nBijzondere procedures kunnen worden gedefinieerd voor buitengewone bedrijfsomstandigheden, en met name:\n\n\n\n\n\n\ni)\n\n\ntijdens de opstart en stilleggingsactiviteiten;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\ntijdens andere omstandigheden die de goede werking van de systemen kunnen beïnvloeden (bv. gewone en buitengewone onderhouds- en reinigingswerkzaamheden aan de eenheden en/of aan het afvalgasbehandelingssysteem);\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nindien het afvalgasdebiet of de temperatuur onvoldoende is waardoor het gebruik van het afvalgasbehandelingssysteem niet op volle capaciteit kan worden gebruikt.",
    "text_length": 858,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 8,
    "bbt_id": "BBT 8",
    "title": "BBT 8",
    "full_text": "BBT 8.\n\n\nTer voorkoming en beperking van ammoniakemissies (NH3) naar lucht bij de toepassing van selectieve katalytische reductie (SCR) of selectieve niet-katalytische reductie (SNCR), is het BBT om de SCR- of SNCR-afvalgasbehandelingssystemen onder geschikte bedrijfsomstandigheden te laten functioneren met het oog op de beperking van emissies van niet-omgezet NH3.\nMet de BBT geassocieerde emissieniveaus: zie tabel 2.\n\nTabel 2\n\n\nMet de BBT geassocieerde emissieniveaus voor ammoniakemissies (NH3) naar lucht voor een verbrandings- of proceseenheid waar SCR of SNCR-technieken worden gebruikt\n\n\n\n\n\n\n\nParameter\n\n\nBBT-GEN\n(maandelijks gemiddelde)\nmg/Nm3\n\n\n\n\n\nAmmoniak uitgedrukt als NH3\n\n\n\n< 5-15 (11)\n (12)",
    "text_length": 708,
    "has_tables": true,
    "table_count": 2,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 9,
    "bbt_id": "BBT 9",
    "title": "BBT 9",
    "full_text": "BBT 9.\n\n\nTer voorkoming en beperking van emissies naar lucht bij gebruik van een eenheid voor het strippen van de zure waterstroom, is het BBT om de zure afgassen afkomstig van deze eenheid naar een SRU of een gelijkwaardig gasbehandelingssysteem af te leiden.\nHet is niet BBT om onbehandelde gassen afkomstig van het strippen van zuur water direct te verbranden.\n\n\n\n\n1.1.6.   Monitoring van emissies naar water",
    "text_length": 411,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 10,
    "bbt_id": "BBT 10",
    "title": "BBT 10",
    "full_text": "BBT 10.\n\n\nHet is BBT om emissies naar water te monitoren aan de hand van monitoringtechnieken met ten minste de frequentie in Tabel 3) en in overeenstemming met de EN-normen. Indien er geen EN-normen beschikbaar zijn, is het BBT om ISO-normen, nationale normen of andere internationale normen te gebruiken die garanderen dat er gegevens van equivalente wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n1.1.7.   Emissies naar water",
    "text_length": 433,
    "has_tables": true,
    "table_count": 1,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 11,
    "bbt_id": "BBT 11",
    "title": "BBT 11",
    "full_text": "BBT 11.\n\n\nTer beperking van het waterverbruik en het volume verontreinigd water, is het BBT om alle onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nIntegratie van waterstromen\n\n\n\n\n\n\nVermindering van het geproduceerde proceswater in de eenheden vóór lozing door het interne hergebruik van waterstromen afkomstig van bv. afkoeling, condensaten, in het bijzonder voor gebruik bij het ontzouten van ruwe aardolie\n\n\nAlgemeen toepasbaar voor nieuwe eenheden. Voor bestaande eenheden vereist de toepasbaarheid mogelijk dat de eenheid of de installatie volledig opnieuw wordt gebouwd\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nWater- en drainagesysteem voor scheiding van vervuilde waterstromen\n\n\n\n\n\n\nOntwerp van een industriële locatie om het waterbeheer te optimaliseren, waarbij elke stroom op passende wijze wordt behandeld, bv. door zuur water (afkomstig van destillatie, kraken, cokeseenheden enz.) af te leiden naar een passende voorbehandeling, zoals een strippingeenheid\n\n\nAlgemeen toepasbaar voor nieuwe eenheden. Voor bestaande eenheden vereist de toepasbaarheid mogelijk dat de eenheid of de installatie volledig opnieuw wordt gebouwd\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nScheiding van niet-vervuilde waterstromen (bv. koeling met één doorloop, regenwater)\n\n\n\n\n\n\nOntwerp van een locatie om te voorkomen dat niet-vervuild water naar de algemene afvalwaterbehandeling wordt afgeleid en om over een gescheiden lozing na eventueel hergebruik te beschikken voor dit soort stroom\n\n\nAlgemeen toepasbaar voor nieuwe eenheden.\nVoor bestaande eenheden vereist de toepasbaarheid mogelijk dat de eenheid of de installatie volledig opnieuw wordt gebouwd\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nVoorkoming van accidentele lozingen en lekkages\n\n\n\n\n\n\nPraktijken die het gebruik van bijzondere procedures en/of tijdelijke apparatuur omvatten om prestaties te handhaven wanneer het hoofd moet worden geboden aan buitengewone omstandigheden zoals accidentele lozingen, vrijkomende stoffen enz.\n\n\nAlgemeen toepasbaar",
    "text_length": 1982,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 12,
    "bbt_id": "BBT 12",
    "title": "BBT 12",
    "full_text": "BBT 12.\n\n\nTer beperking van de emissielast voor het ontvangende waterlichaam afkomstig van verontreinigende stoffen in het geloosde afvalwater, is het BBT om onoplosbare en oplosbare verontreinigende stoffen te verwijderen door alle onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nVerwijdering van onoplosbare stoffen door olie terug te winnen\n\n\n\n\n\n\nZie punt 1.21.2\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nVerwijdering van onoplosbare stoffen door zwevende deeltjes en gedispergeerde olie terug te winnen\n\n\n\n\n\n\nZie punt 1.21.2\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nVerwijdering van oplosbare stoffen, met inbegrip van biologische behandeling en zuivering\n\n\n\n\n\n\nZie punt 1.21.2\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\nMet de BBT geassocieerde emissieniveaus: zie tabel 3.",
    "text_length": 812,
    "has_tables": true,
    "table_count": 1,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 13,
    "bbt_id": "BBT 13",
    "title": "BBT 13",
    "full_text": "BBT 13.\n\n\nIndien een verdere verwijdering van organische stoffen of stikstof vereist is, is het BBT om in een extra behandelingsfase te voorzien zoals beschreven in punt 1.21.2\n\nTabel 3\n\n\nMet de BBT geassocieerde emissieniveaus voor directe afvalwaterlozingen afkomstig van het raffineren van aardolie en gas en met de BBT geassocieerde monitoringfrequenties\n (13)\n\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN\n(jaarlijks gemiddelde)\n\n\nMonitoringfrequentie (14) en analytische methode (standaard)\n\n\n\n\nMinerale-olie-index (HOI)\n\n\nmg/l\n\n\n0,1 -2,5\n\n\nDagelijks\nEN 9377- 2 (15)\n\n\n\n\n\nTotale hoeveelheid zwevende deeltjes (TSS)\n\n\nmg/l\n\n\n5-25\n\n\nDagelijks\n\n\n\n\nChemisch zuurstofverbruik (CZV) (16)\n\n\n\nmg/l\n\n\n30 — 125\n\n\nDagelijks\n\n\n\n\nBZV5\n\n\n\nmg/l\n\n\nGeen BBT-GEN\n\n\nWekelijks\n\n\n\n\nTotaal stikstof (17), uitgedrukt als N\n\n\nmg/l\n\n\n1-25 (18)\n\n\n\nDagelijks\n\n\n\n\nLood, uitgedrukt als Pb\n\n\nmg/l\n\n\n0,005-0,030\n\n\nPer kwartaal\n\n\n\n\nCadmium, uitgedrukt als Cd\n\n\nmg/l\n\n\n0,002-0,008\n\n\nPer kwartaal\n\n\n\n\nNikkel, uitgedrukt als Ni\n\n\nmg/l\n\n\n0,005-0,100\n\n\nPer kwartaal\n\n\n\n\nKwik, uitgedrukt als Hg\n\n\nmg/l\n\n\n0,000 1-0,001\n\n\nPer kwartaal\n\n\n\n\nVanadium\n\n\nmg/l\n\n\nGeen BBT-GEN\n\n\nPer kwartaal\n\n\n\n\nFenolindex\n\n\nmg/l\n\n\nGeen BBT-GEN\n\n\nMaandelijks\nEN 14402\n\n\n\n\nBenzeen, tolueen, ethylbenzeen, xyleen (BTEX)\n\n\nmg/l\n\n\nBenzeen: 0,001-0,050\nGeen BBT-GEN voor T, E, X\n\n\nMaandelijks\n\n\n\n\n\n\n\n\n1.1.8.   Afvalproductie en -beheer",
    "text_length": 1366,
    "has_tables": true,
    "table_count": 1,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 14,
    "bbt_id": "BBT 14",
    "title": "BBT 14",
    "full_text": "BBT 14.\n\n\nTer voorkoming of, wanneer dat niet mogelijk is, beperking van afvalproductie, is het BBT om een afvalbeheerplan aan te nemen en ten uitvoer te leggen dat, volgens prioriteit, garandeert dat afval wordt behandeld met het oog op hergebruik, recycling, terugwinning of verwijdering.",
    "text_length": 290,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 15,
    "bbt_id": "BBT 15",
    "title": "BBT 15",
    "full_text": "BBT 15.\n\n\nTer beperking van de hoeveelheid slib die moet worden behandeld of verwijderd, is het BBT om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nVoorbehandeling van slib\n\n\n\n\n\n\nVóór de laatste behandeling (bv. in een wervelbedoven) wordt het slib ontwaterd en/of ontolied (bv. door centrifugale afscheiders of stoomdrogers) om het volume ervan te verlagen en olie terug te winnen uit slopolieapparatuur\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nHergebruik van slib in proceseenheden\n\n\n\n\n\n\nBepaalde soorten slib (bv. oliehoudend slib) kunnen worden verwerkt in eenheden (bv. vercooksen) als onderdeel van de toevoer omdat deze olie bevatten\n\n\nDe toepasbaarheid is beperkt tot slib dat kan voldoen aan de vereisten om te worden verwerkt in eenheden met een passende behandeling",
    "text_length": 858,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 16,
    "bbt_id": "BBT 16",
    "title": "BBT 16",
    "full_text": "BBT 16.\n\n\nTer beperking van de productie van afvalstoffen afkomstig van uitgewerkte vaste katalysatoren, is het BBT om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nBeheer van uitgewerkte vaste katalysatoren\n\n\n\n\n\n\nGeplande en veilige behandeling van de als katalysator gebruikte materialen (bv. door contractanten) om deze in externe faciliteiten terug te winnen of te hergebruiken. Deze activiteiten zijn afhankelijk van het type katalysator en proces\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nVerwijdering van katalysatoren uit oliehoudend slik\n\n\n\n\n\n\nGedecanteerd olieslib afkomstig van proceseenheden (bv. FCC-eenheden) kan aanzienlijke concentraties fijne katalysatordeeltjes bevatten. Deze fijne deeltjes moeten worden afgescheiden vóór het hergebruik van gedecanteerde olie als basismateriaal\n\n\n\n\n\n\n\n\n1.1.9.   Geluidshinder",
    "text_length": 869,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 17,
    "bbt_id": "BBT 17",
    "title": "BBT 17",
    "full_text": "BBT 17.\n\n\nTer voorkoming of beperking van geluidshinder, is het BBT om één of een combinatie van de onderstaande technieken te gebruiken:\n\n\n\n\n\n\ni)\n\n\nopstelling van een beoordeling van het omgevingsgeluid en formulering van een geluidsbeheerplan naargelang de plaatselijke omgeving;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nafscherming van geluidshinderverwekkende apparatuur/activiteiten in afzonderlijke structuren/eenheden;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\ngebruik van ophogingen om de geluidsbron af te schermen;\n\n\n\n\n\n\n\n\n\n\niv)\n\n\ngebruik van geluidswallen.\n\n\n\n\n\n\n\n\n1.1.10.   BBT-conclusies voor geïntegreerd raffinaderijbeheer",
    "text_length": 587,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 18,
    "bbt_id": "BBT 18",
    "title": "BBT 18",
    "full_text": "BBT 18.\n\n\nTer voorkoming of beperking van diffuse VOS-emissies, is het BBT om de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\n\n\n\n\nI.\n\n\nTechnieken in verband met het ontwerp van de inrichting\n\n\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nbeperking van het aantal mogelijke emissiebronnen\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nmaximalisering van inherente kenmerken voor procesbeheersing\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nselectie van zeer betrouwbare apparatuur\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nvergemakkelijking van monitoring- en onderhoudsactiviteiten door de toegang tot eventueel lekkende componenten te waarborgen\n\n\n\n\n\n\nDe toepasbaarheid is mogelijk beperkt voor bestaande eenheden\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nTechnieken in verband met het opzetten en de inbedrijfstelling van inrichtingen\n\n\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nwelomschreven procedures voor bouw en montage\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nsolide procedures voor inbedrijfstelling en overdracht om ervoor te zorgen dat de inrichting is opgezet volgens de vereisten van het ontwerp\n\n\n\n\n\n\nDe toepasbaarheid is mogelijk beperkt voor bestaande eenheden\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nTechnieken in verband met de exploitatie van de inrichting\n\n\n\n\n\n\nGebruik van een risicogebaseerd programma inzake lekkagedetectie en -reparatie (LDAR) teneinde lekkende componenten op te sporen en te repareren.\nZie punt 1.20.6\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n1.2.   BBT-conclusies voor het alkyleringsproces\n\n1.2.1.   Alkylering van waterstoffluoride",
    "text_length": 1398,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 19,
    "bbt_id": "BBT 19",
    "title": "BBT 19",
    "full_text": "BBT 19.\n\n\nTer voorkoming van waterstoffluoride-emissies (HF) naar lucht afkomstig van de alkylering van waterstoffluoride, is het BBT om natte gaswassing met alkalische oplossing te gebruiken om niet-condenseerbare gasstromen te behandelen alvorens deze via de fakkel af te blazen.\n\n\n\n\n\nOmschrijving\n\nZie punt 1.20.3\n\nToepasselijkheid:\n\nDe techniek is algemeen toepasbaar. Vanwege de gevaarlijke aard van waterstoffluoride moeten veiligheidsvereisten in acht worden genomen",
    "text_length": 473,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 20,
    "bbt_id": "BBT 20",
    "title": "BBT 20",
    "full_text": "BBT 20.\n\n\nTer beperking van emissies naar water afkomstig van de alkylering van waterstoffluoride, is het BBT om een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nPrecipitatie-/Neutralisatiefase\n\n\n\n\n\n\nPrecipitatie (met bv. toevoegingsmiddelen op basis van calcium of aluminium) of neutralisatie (indien het afvalwater indirect wordt geneutraliseerd met kaliumhydroxide (KOH))\n\n\nAlgemeen toepasbaar.\nVanwege de gevaarlijke aard van waterstoffluoride (HF) moeten veiligheidsvereisten in acht worden genomen\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nScheidingsfase\n\n\n\n\n\n\nDe onoplosbare verbindingen die tijdens de eerste fase zijn geproduceerd (bv. CaF2 of AlF3) worden gescheiden in bv. een bezinkingsbekken\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n1.2.2.   Alkylering van zwavelzuur",
    "text_length": 817,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 21,
    "bbt_id": "BBT 21",
    "title": "BBT 21",
    "full_text": "BBT 21.\n\n\nTer beperking van emissies naar water afkomstig van de alkylering van zwavelzuur, is het BBT om het gebruik van zwavelzuur te beperken door het verbruikte zuur te regenereren en het in dit proces geproduceerde afvalwater te neutraliseren alvorens het naar de afvalwaterbehandeling af te leiden.\n\n\n\n\n1.3.   BBT-conclusies voor productieprocessen van basisolie",
    "text_length": 368,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 22,
    "bbt_id": "BBT 22",
    "title": "BBT 22",
    "full_text": "BBT 22.\n\n\nTer voorkoming en beperking van emissies van gevaarlijke stoffen naar lucht en water afkomstig van de productieprocessen van basisolie, is het BBT om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nGesloten proces met terugwinning van oplosmiddelen\n\n\n\n\n\n\nProces waarbij oplosmiddelen, na hun gebruik voor de vervaardiging van basisolie (bv. bij extractie, ontwassingseenheden), worden teruggewonnen door middel van destillatie en stripping.\nZie punt 1.20.7\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nMeervoudig extractieproces met oplosmiddelen\n\n\n\n\n\n\nExtractie door middel van oplosmiddelen met meerdere verdampingsfasen (bv. twee- of drievoudig) voor een beter insluiting\n\n\nAlgemeen toepasbaar voor nieuwe eenheden.\nHet gebruik van een drievoudig proces is mogelijk beperkt tot basismateriaal dat zich niet afzet\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nExtractieprocessen waarbij minder gevaarlijke stoffen worden gebruikt\n\n\n\n\n\n\nOntwerp (van nieuwe inrichtingen) of doorvoering van wijzigingen (in bestaande inrichtingen) opdat in de inrichting een minder gevaarlijk oplosmiddel wordt gebruikt bij een extractieproces met oplosmiddelen: bv. omschakelen van furfural- of fenolextractie naar het proces op basis van n-methylpyrrolidon (NMP)\n\n\nAlgemeen toepasbaar voor nieuwe eenheden.\nBestaande eenheden laten omschakelen naar een ander proces op basis van oplosmiddelen met andere fysisch-chemische eigenschappen kan aanzienlijke aanpassingen vereisen\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nKatalytische processen op basis van hydrogenering\n\n\n\n\n\n\nProcessen op basis van de omzetting van ongewenste verbindingen via katalytische hydrogenering die vergelijkbaar is met hydrobehandeling.\nZie punt 1.20.3 (Hydrobehandeling)\n\n\nAlgemeen toepasbaar voor nieuwe eenheden\n\n\n\n\n\n\n\n\n1.4.   BBT-conclusies voor het productieproces van bitumen",
    "text_length": 1870,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 23,
    "bbt_id": "BBT 23",
    "title": "BBT 23",
    "full_text": "BBT 23.\n\n\nTer voorkoming en beperking van emissies naar lucht afkomstig van het productieproces van bitumen, is het BBT om gasvormige topproducten te behandelen aan de hand van een van de onderstaande technieken.\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nThermische oxidatie van gasvormige topproducten boven 800 °C\n\n\n\n\n\n\nZie punt 1.20.6\n\n\nAlgemeen toepasbaar voor blaaseenheden voor bitumen\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nNatte gaswassing van gasvormige topproducten\n\n\n\n\n\n\nZie punt 1.20.3\n\n\nAlgemeen toepasbaar voor blaaseenheden voor bitumen\n\n\n\n\n\n\n\n\n1.5.   BBT-conclusies voor gefluïdiseerd katalytisch kraken",
    "text_length": 617,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 24,
    "bbt_id": "BBT 24",
    "title": "BBT 24",
    "full_text": "BBT 24.\n\n\nTer voorkoming of beperking van NOX-emissies naar lucht afkomstig van het katalytisch kraakproces (regenerator), is het BBT om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\n\n\n\n\nI.\n\n\nPrimaire of procesgebonden technieken zoals:\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\nProcesoptimalisering en gebruik van bevorderende middelen of toevoegingsmiddelen\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nProcesoptimalisering\n\n\n\n\n\n\nCombinatie van bedrijfsomstandigheden of -praktijken die de vorming van NOX moet verminderen, bv. verlagen van het overtollige zuurstof in het rookgas bij volledige verbranding, getrapte luchttoevoer in de CO-ketel bij gedeeltelijke verbranding, mits de CO-ketel daarvoor is ontworpen\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nNOX-arme CO-oxidatiebevorderende middelen\n\n\n\n\n\n\nGebruik van een stof die alleen de verbranding van CO selectief bevordert en de oxidatie voorkomt van het stikstof dat tussenproducten van NOX bevat: bv. bevorderende middelen zonder platina\n\n\nEnkel toepasbaar bij volledige verbranding voor de vervanging van CO-bevorderende middelen op basis van platina.\nEr is mogelijk een passende luchtdistributie in de regenerator nodig voor een optimale benutting\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nSpecifieke toevoegingsmiddelen ter beperking van NOX\n\n\n\n\n\n\n\nGebruik van specifieke katalytische toevoegingsmiddelen voor een sterkere reductie van NO door CO\n\n\nEnkel toepasbaar bij volledige verbranding in een passend ontwerp en bij een haalbaar overtollig zuurstofgehalte. De toepasbaarheid van NOX-reducerende toevoegingsmiddelen op basis van koper is mogelijk beperkt wegens de capaciteit van de gascompressor\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nSecundaire of end-of-pipe-technieken zoals:\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nSelectieve katalytische reductie (SCR)\n\n\n\n\n\n\nZie punt 1.20.2\n\n\nTer voorkoming van mogelijke stroomafwaartse afzetting is er vóór de SCR mogelijk een bijkomende filterinrichting vereist.\nVoor bestaande eenheden is de toepasbaarheid mogelijk beperkt door de beschikbaarheid van ruimte\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nSelectieve niet-katalytische reductie (SNCR)\n\n\n\n\n\n\nZie punt 1.20.2\n\n\nVoor FCC-eenheden voor gedeeltelijke verbranding met CO-ketels is voldoende verblijftijd bij een geschikte temperatuur vereist.\nVoor FCC-eenheden voor volledige verbranding zonder hulpketels moet mogelijk extra brandstof (bv. waterstof) worden geïnjecteerd om een lager temperatuurbereik te verkrijgen\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nOxidatie bij lage temperatuur\n\n\n\n\n\n\nZie punt 1.20.2\n\n\nBehoefte aan extra gaswassingscapaciteit.\nOzonvorming en het bijbehorende risicobeheer moeten op passende wijze worden aangepakt. De toepasbaarheid is mogelijk beperkt door de behoefte aan extra afvalwaterbehandeling en de bijbehorende cross-media-effecten (bv. nitraatemissies) en door een ontoereikende toevoer van vloeibaar zuurstof (voor ozonvorming).\nDe toepasbaarheid van de techniek is mogelijk beperkt door de beschikbaarheid van ruimte\n\n\n\n\n\n\n\n\nMet de BBT geassocieerde emissieniveaus: zie tabel 4.\n\nTabel 4\n\n\nMet de BBT geassocieerde emissieniveaus voor NOX-emissies naar lucht afkomstig van de regenerator in het katalytische kraakproces\n\n\n\n\n\n\n\n\nParameter\n\n\nType eenheid/verbrandingsmethode\n\n\nBBT-GEN\n(maandelijks gemiddelde)\nmg/Nm3\n\n\n\n\n\nNOX, uitgedrukt als NO2\n\n\n\nNieuwe eenheid/alle verbrandingsmethoden\n\n\n< 30-100\n\n\n\n\nBestaande eenheid/volledige verbranding\n\n\n< 100-300 (19)\n\n\n\n\n\nBestaande eenheid/gedeeltelijke verbranding\n\n\n100-400 (19)\n\n\n\n\n\nDe bijbehorende monitoring is te vinden in",
    "text_length": 3514,
    "has_tables": true,
    "table_count": 2,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 26,
    "bbt_id": "BBT 26",
    "title": "en BBT 36 vermelde BBT-GEN's en het in BBT 54 vermelde BBT-GMPN eenheid per eenheid werden toegepast",
    "full_text": "BBT 26 en BBT 36 vermelde BBT-GEN's en het in BBT 54 vermelde BBT-GMPN eenheid per eenheid werden toegepast.\nDeze techniek is met name geschikt voor olieraffinaderijen:\n\n\n\n\n\n\n—\n\n\nmet een erkende complexiteit en een veelvoud aan verbrandings- en proceseenheden die onderling verbonden zijn op het gebied van basismateriaal en energievoorziening;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nwaar processen regelmatig moeten worden aangepast als gevolg van de kwaliteit van de ontvangen ruwe aardolie;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nwaar het technisch noodzakelijk is een deel van de procesresiduen als interne brandstof te gebruiken, waardoor de brandstofmix regelmatig moet worden aangepast aan de procesvereisten.\n\n\n\n\nMet de BBT geassocieerd emissieniveau: zie tabel 19.\nBovendien blijven de in",
    "text_length": 747,
    "has_tables": true,
    "table_count": 1,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 28,
    "bbt_id": "BBT 28",
    "title": "BBT 28",
    "full_text": "BBT 28.\n\n\nTer beperking van emissies van polychloordibenzodioxines/-furanen (PCDD/F) naar lucht afkomstig van de eenheid voor katalytisch reformeren, is het BBT om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nKeuze van het katalysebevorderend middel\n\n\n\n\n\n\nGebruik van een katalysebevorderend middel om de vorming van polychloordibenzodioxines/-furanen (PCDD/F) tijdens de regeneratie te minimaliseren.\nZie punt 1.20.7\n\n\nAlgemeen toepasbaar\n\n\n\nii)   Behandeling van het regeneratierookgas\n\n\n\n\n\n\n\n\n\n\na)\n\n\nRecyclingkring van regeneratiegas met adsorptiebed\n\n\n\n\n\n\nAfvalgas afkomstig van de regeneratie wordt behandeld om chloorverbindingen (bv. dioxinen) te verwijderen\n\n\nAlgemeen toepasbaar voor nieuwe eenheden.\nVoor bestaande eenheden kan de toepasbaarheid afhangen van het ontwerp van de bestaande regeneratie-eenheid\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nNatte gaswassing\n\n\n\n\n\n\nZie punt 1.20.3\n\n\nNiet van toepassing op semiregeneratieve reformers\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nElektrostatische precipitator (ESP)\n\n\n\n\n\n\nZie punt 1.20.1\n\n\nNiet van toepassing op semiregeneratieve reformers\n\n\n\n\n\n\n\n\n1.7.   BBT-conclusies voor het vercooksingsproces",
    "text_length": 1193,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 29,
    "bbt_id": "BBT 29",
    "title": "BBT 29",
    "full_text": "BBT 29.\n\n\nTer beperking van emissies naar lucht afkomstig van vercooksingsprocessen, is het BBT om één of een combinatie van de onderstaande technieken te gebruiken:\nPrimaire of procesgebonden technieken zoals:\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nInzameling en recycling van cokesgruis\n\n\n\n\n\n\nSystematische inzameling en recycling van cokesgruis dat tijdens het hele vercooksingsproces (boren, behandelen, vergruizen, koelen enz.) ontstaat\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nBehandeling en opslag van cokes overeenkomstig",
    "text_length": 550,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 30,
    "bbt_id": "BBT 30",
    "title": "BBT 30",
    "full_text": "BBT 30.\n\n\nTer beperking van NOX-emissies naar lucht afkomstig van het calcineren van groene cokes, is het BBT om gebruik te maken van selectieve niet-katalytische reductie (SNCR).\n\n\n\n\n\nOmschrijving\n\nZie punt 1.20.2\n\nToepasbaarheid\n\nDe toepasbaarheid van de SNCR-techniek (met name ten aanzien van de verblijftijd en het temperatuurbereik) is mogelijk beperkt als gevolg van de specificiteit van het calcineerproces.",
    "text_length": 415,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 31,
    "bbt_id": "BBT 31",
    "title": "BBT 31",
    "full_text": "BBT 31.\n\n\nTer beperking van SOX-emissies naar lucht afkomstig van het calcineren van groene cokes, is het BBT om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nNiet-regeneratieve gaswassing\n\n\n\n\n\n\nNatte gaswassing of gaswassing met zeewater.\nZie punt 1.20.3\n\n\nDe toepasbaarheid is mogelijk beperkt in zeer droge gebieden en in gevallen waarin de bijproducten van de behandeling (bv. afvalwater met een hoog gehalte aan zouten) niet kunnen worden hergebruikt of op passende wijze worden verwijderd.\nVoor bestaande eenheden is de toepasbaarheid mogelijk beperkt door de beschikbaarheid van ruimte\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nRegeneratieve gaswassing\n\n\n\n\n\n\nGebruik van een specifiek SOX-absorberend reagens (bv. absorberende oplossing) dat het doorgaans mogelijk maakt zwavel terug te winnen als een bijproduct tijdens een regenererende cyclus waarbij het reagens wordt hergebruikt.\nZie punt 1.20.3\n\n\nDe toepasbaarheid is beperkt tot gevallen waarin geregenereerde bijproducten kunnen worden verkocht.\nVoor bestaande eenheden is de toepasbaarheid mogelijk beperkt door de bestaande zwavelterugwinningscapaciteit evenals de beschikbaarheid van ruimte",
    "text_length": 1216,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 32,
    "bbt_id": "BBT 32",
    "title": "BBT 32",
    "full_text": "BBT 32.\n\n\nTer beperking van stofemissies naar lucht afkomstig van het calcineren van groene cokes, is het BBT om een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nElektrostatische precipitator (ESP)\n\n\n\n\n\n\nZie punt 1.20.1\n\n\nVoor bestaande eenheden is de toepasbaarheid mogelijk beperkt door de beschikbaarheid van ruimte.\nVoor het calcineren van cokes met grafiet en anodes is de toepasbaarheid mogelijk beperkt wegens de hoge soortelijke weerstand van de cokesdeeltjes\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nMeerfasige cycloonafscheiders\n\n\n\n\n\n\nZie punt 1.20.1\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\nMet de BBT geassocieerde emissieniveaus: zie tabel 8.\n\nTabel 8\n\n\nMet de BBT geassocieerde emissieniveaus voor stofemissies naar lucht afkomstig van een eenheid voor het calcineren van groene cokes\n\n\n\n\n\n\n\nParameter\n\n\nBBT-GEN\n(maandelijks gemiddelde)\nmg/Nm3\n\n\n\n\n\nStof\n\n\n10-50 (24)\n (25)\n\n\n\n\n\nDe bijbehorende monitoring is te vinden in",
    "text_length": 972,
    "has_tables": true,
    "table_count": 2,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 33,
    "bbt_id": "BBT 33",
    "title": "BBT 33",
    "full_text": "BBT 33.\n\n\nTer beperking van het waterverbruik en emissies naar water afkomstig van het ontzoutingsproces, is het BBT om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nRecycling van water en optimalisering van het ontzoutingsproces\n\n\n\n\n\n\nEen geheel aan goede ontzoutingspraktijken ter verhoging van de efficiëntie van de ontzouter en ter vermindering van het waterverbruik, bv. menginrichtingen met lage schuifspanning, lage waterdruk. Dit omvat het beheer van sleutelparameters voor het wassen (bv. goeie menging) en het scheiden (bv. pH, dichtheid, viscositeit, potentiaal van elektrische velden voor coalescentie)\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nMeertrapsontzouter\n\n\n\n\n\n\nMeertrapsontzouters werken met toevoeging van water en dehydratatie, herhaald in twee fasen of meer om een beter afscheidingsrendement en zodoende minder corrosie in latere processen te bereiken\n\n\nToepasbaar voor nieuwe eenheden\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nAanvullende scheidingsfase\n\n\n\n\n\n\nEen aanvullende verbeterde scheiding van olie/water en vaste stoffen/water die ontworpen is om de belasting van olie voor de afvalwaterbehandelingsinrichting te verminderen en de olie te recyclen tijdens het proces. Dit omvat bv. bezinkingstanks en het gebruik van niveauregelaars voor een optimale interface\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n1.9.   BBT-conclusies voor de verbrandingseenheden",
    "text_length": 1430,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 34,
    "bbt_id": "BBT 34",
    "title": "BBT 34",
    "full_text": "BBT 34.\n\n\nTer voorkoming of beperking van NOX-emissies naar lucht afkomstig van de verbrandingseenheden, is het BBT om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\n\n\n\n\nI.\n\n\nPrimaire of procesgebonden technieken zoals:\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\ni)   Selectie of behandeling van brandstof\n\n\n\n\n\n\n\n\n\n\na)\n\n\nGebruik van gas ter vervanging van vloeibare brandstof\n\n\n\n\n\n\nGas bevat doorgaans minder stikstof dan vloeistof en de verbranding ervan leidt tot lagere NOX-emissieniveaus.\nZie punt 1.20.3\n\n\nDe toepasbaarheid is mogelijk beperkt als gevolg van de beschikbaarheid van zwavelarme gasvormige brandstoffen, die kan worden beïnvloed door het energiebeleid van de lidstaat\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nGebruik van stikstofarme raffinaderijstookolie (RFO), bv. door de selectie van RFO of de hydrobehandeling van RFO\n\n\n\n\n\n\nAls mogelijke bronnen voor gebruik in de eenheid moet bij de selectie van raffinaderijstookolie de voorkeur uitgaan naar stikstofarme vloeibare brandstoffen.\nDe hydrobehandeling heeft ten doel de zwavel-, stikstof- en metaalgehalten van de brandstof te verlagen.\nZie punt 1.20.3\n\n\nDe toepasbaarheid is beperkt door de beschikbaarheid van stikstofarme vloeibare brandstoffen en de capaciteit voor de productie van waterstof en de behandeling van waterstofsulfide (H2S) (bv. amine en Clauseenheden)\n\n\n\nii)   Wijzigingen in verbranding\n\n\n\n\n\n\n\n\n\n\na)\n\n\nGetrapte verbranding:\n\n\n\n\n\n\n—\n\n\ngetrapte luchttoevoer\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngetrapte brandstoftoevoer\n\n\n\n\n\n\n\n\n\n\nZie punt 1.20.2\n\n\nEen getrapte brandstoftoevoer voor gemengd of vloeibaar stoken vereist mogelijk een specifiek ontwerp van de brander\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nOptimalisering van de verbranding\n\n\n\n\n\n\nZie punt 1.20.2\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nRecirculatie van rookgas\n\n\n\n\n\n\nZie punt 1.20.2\n\n\nToepasbaar door het gebruik van specifieke branders met interne recirculatie van het rookgas.\nDe toepasbaarheid is mogelijk beperkt tot het inbouwen van externe rookgasrecirculatie in eenheden met een gedwongen/geïnduceerde ventilatie\n\n\n\n\n\n\n\n\n\n\nd)\n\n\nInjectie van verdunningsmiddelen\n\n\n\n\n\n\nZie punt 1.20.2\n\n\nAlgemeen toepasbaar voor gasturbines indien geschikte inerte verdunningsmiddelen beschikbaar zijn\n\n\n\n\n\n\n\n\n\n\ne)\n\n\nGebruik van branders met lage NOX-uitstoot (LNB)\n\n\n\n\n\n\nZie punt 1.20.2\n\n\nAlgemeen toepasbaar voor nieuwe eenheden, rekening houdend met de brandstofspecifieke beperking (bv. voor zware olie).\nVoor bestaande eenheden is de toepasbaarheid mogelijk beperkt als gevolg van de complexiteit van specifieke omstandigheden op een raffinaderij, bv. ontwerp van de ovens, omliggende apparatuur.\nIn zeer specifieke gevallen zijn eventueel ingrijpende wijzigingen vereist.\nDe toepasbaarheid is mogelijk beperkt voor ovens voor vertraagde vercooksing vanwege eventuele cokesvorming in de ovens.\nVoor gasturbines is de toepasbaarheid mogelijk beperkt tot brandstoffen met een laag waterstofgehalte (doorgaans < 10 %)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nSecundaire of end-of-pipe-technieken zoals:\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nSelectieve katalytische reductie (SCR)\n\n\n\n\n\n\nZie punt 1.20.2\n\n\nAlgemeen toepasbaar voor nieuwe eenheden.\nVoor bestaande eenheden is de toepasbaarheid mogelijk beperkt door de aanzienlijke ruimte-eisen en de optimale injectie van reagentia\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nSelectieve niet-katalytische reductie (SNCR)\n\n\n\n\n\n\nZie punt 1.20.2\n\n\nAlgemeen toepasbaar voor nieuwe eenheden.\nVoor bestaande eenheden is de toepasbaarheid mogelijk beperkt door de vereiste ten aanzien van het temperatuurbereik en de verblijftijd die moet worden bereikt door de injectie van reagentia\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nOxidatie bij lage temperatuur\n\n\n\n\n\n\nZie punt 1.20.2\n\n\nDe toepasbaarheid is mogelijk beperkt door de behoefte aan extra gaswassingscapaciteit en door het feit dat ozonvorming en het bijbehorende risicobeheer op passende wijze moeten worden aangepakt.\nDe toepasbaarheid is mogelijk beperkt door de behoefte aan extra afvalwaterbehandeling en de bijbehorende cross-media-effecten (bv. nitraatemissies) en door een ontoereikende toevoer van vloeibaar zuurstof (voor ozonvorming).\nVoor bestaande eenheden is de toepasbaarheid van de techniek mogelijk beperkt door de beschikbaarheid van ruimte\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nSNOX gecombineerde techniek\n\n\n\n\n\n\nZie punt 1.20.4\n\n\nEnkel toepasbaar bij een hoog rookgasdebiet (bv. > 800 000 Nm3/h) en als een gecombineerde vermindering van NOX en SOX vereist is\n\n\n\n\n\n\n\n\nMet de BBT geassocieerde emissieniveaus: zie tabel 9, tabel 10 en tabel 11.\n\nTabel 9\n\n\nMet de BBT geassocieerde emissieniveaus voor NOX-emissies naar lucht afkomstig van een gasturbine\n\n\n\n\n\n\n\n\nParameter\n\n\nType uitrusting\n\n\nBBT-GEN (26)\n\n(maandelijks gemiddelde)\nmg/Nm3 bij 15 % O2\n\n\n\n\n\nNOX uitgedrukt als NO2\n\n\n\nGasturbine (met inbegrip van gecombineerde stoom- en gasturbines (STEG) en gecombineerde stoom- en gasturbines met geïntegreerde vergassing (KV-STEG))\n\n\n40-120\n(bestaande turbine)\n\n\n\n\n20-50\n(nieuwe turbine) (27)\n\n\n\n\n\nDe bijbehorende monitoring is te vinden in",
    "text_length": 4994,
    "has_tables": true,
    "table_count": 4,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 36,
    "bbt_id": "BBT 36",
    "title": "BBT 36",
    "full_text": "BBT 36\n\n\n\n\nZwavelterugwinningsrendement (40)\n\n\n\nNieuwe eenheid: 99,5- > 99,9 %\n\n\n\n\nBestaande eenheid: ≥ 98,5 %\n\n\n\n\nDe bijbehorende monitoring is beschreven in BBT 4.\n1.18.   BBT-conclusies voor fakkels",
    "text_length": 201,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 38,
    "bbt_id": "BBT 38",
    "title": "BBT 38",
    "full_text": "BBT 38.\n\n\nTer beperking van emissies naar lucht afkomstig van het etherificatieproces, is het BBT om te zorgen voor de passende behandeling van procesafgassen door deze naar het raffinagerestgassysteem af te leiden.",
    "text_length": 215,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 39,
    "bbt_id": "BBT 39",
    "title": "BBT 39",
    "full_text": "BBT 39.\n\n\nTer voorkoming van de verstoring van de biobehandeling, is het BBT om gebruik te maken van een opslagtank en een geschikt productieplanbeheer voor de eenheid teneinde het opgeloste gehalte van toxische stoffen (bv. methanol, mierenzuur, ethers) in de afvalwaterstroom vóór de laatste behandeling te controleren.\n\n\n\n\n1.11.   BBT-conclusies voor het isomerisatieproces",
    "text_length": 376,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 40,
    "bbt_id": "BBT 40",
    "title": "BBT 40",
    "full_text": "BBT 40.\n\n\nTer beperking van emissies naar lucht van chloorverbindingen, is het BBT om het gebruik te optimaliseren van organische chloorverbindingen die worden gebruikt om de katalysatoractiviteit te handhaven, indien een dergelijk proces aanwezig is, of om niet-gechloreerde katalytische systemen te gebruiken.\n\n\n\n\n1.12.   BBT-conclusies voor het raffineren van aardgas",
    "text_length": 370,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 41,
    "bbt_id": "BBT 41",
    "title": "BBT 41",
    "full_text": "BBT 41.\n\n\nTer beperking van zwaveldioxide-emissies naar lucht afkomstig van de aardgasinrichting, is het BBT om BBT 54 toe te passen.",
    "text_length": 133,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 42,
    "bbt_id": "BBT 42",
    "title": "BBT 42",
    "full_text": "BBT 42.\n\n\nTer beperking van stikstofoxide-emissies (NOX) naar lucht afkomstig van de aardgasinrichting, is het BBT om BBT 34 toe te passen\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 43.\n\n\nTer voorkoming van emissies van kwik, indien aanwezig in ruw aardgas, is het BBT om het kwik te verwijderen en het kwikhoudende slib terug te winnen met het oog op afvalverwijdering.\n\n\n\n\n1.13.   BBT-conclusies voor het destillatieproces",
    "text_length": 397,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 44,
    "bbt_id": "BBT 44",
    "title": "BBT 44",
    "full_text": "BBT 44.\n\n\nTer voorkoming en beperking van afvalwaterstromen afkomstig van het destillatieproces, is het BBT om vloeistofringvacuümpompen of oppervlaktecondensoren te gebruiken.\n\n\n\n\n\nToepasbaarheid\n\nIs mogelijk niet toepasbaar in sommige gevallen waarin eenheden moeten worden aangepast. Voor nieuwe eenheden zijn eventueel vacuümpompen, al dan niet in combinatie met stoomejectoren, nodig om een hoog vacuümniveau te bewerkstelligen (10 mm Hg). Tevens moet een reservepomp beschikbaar zijn in geval van storing van de vacuümpomp.",
    "text_length": 529,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 45,
    "bbt_id": "BBT 45",
    "title": "BBT 45",
    "full_text": "BBT 45.\n\n\nTer voorkoming of beperking van watervervuiling afkomstig van het destillatieproces, is het BBT om zuur water naar de strippingeenheid af te leiden.",
    "text_length": 158,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 46,
    "bbt_id": "BBT 46",
    "title": "BBT 46",
    "full_text": "BBT 46.\n\n\nTer voorkoming of beperking van emissies naar lucht afkomstig van destillatie-eenheden, is het BBT om te zorgen voor de passende behandeling van procesafgassen, in het bijzonder niet-condenseerbare afgassen, door zuur gas te verwijderen vóór verder gebruik.\n\n\n\n\n\nToepasbaarheid\n\nAlgemeen toepasbaar voor ruwe en vacuümdestillatie-eenheden. Is mogelijk niet toepasbaar voor alleenstaande smeermiddelen- en bitumenraffinaderijen met een uitstoot van zwavelverbindingen van minder dan 1 t/d. In specifieke raffinaderijconfiguraties is de toepasbaarheid mogelijk beperkt wegens de behoefte aan bv. grote pijpleidingen, compressoren of extra aminebehandelingscapaciteit.\n1.14.   BBT-conclusies voor het behandelingsproces van producten",
    "text_length": 740,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 47,
    "bbt_id": "BBT 47",
    "title": "BBT 47",
    "full_text": "BBT 47.\n\n\nTer beperking van emissies naar lucht afkomstig van het behandelingsproces van producten, is het BBT om te zorgen voor de passende verwijdering van afgassen, met name sterk ruikende lucht afkomstig van stankverwijderingseenheden, door deze af te leiden naar een verwerkingseenheid, bv. door middel van verbranding.\n\n\n\n\n\nToepasbaarheid\n\nAlgemeen toepasbaar voor behandelingsprocessen van producten waarbij gasstromen veilig kunnen worden verwerkt in de verwerkingseenheden. Is mogelijk niet toepasbaar voor stankverwijderingseenheden om veiligheidsredenen.",
    "text_length": 565,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 48,
    "bbt_id": "BBT 48",
    "title": "BBT 48",
    "full_text": "BBT 48.\n\n\nTer beperking van afval- en afvalwaterproductie in geval van een behandelingsproces van producten waarbij caustische middelen worden gebruikt, is het BBT om een caustische cascadeoplossing en een globaal beheer van verbruikte caustische middelen te hanteren, met inbegrip van recycling na een passende behandeling, bv. stripping.\n\n\n\n\n1.15.   BBT-conclusies voor opslag- en behandelingsprocessen",
    "text_length": 404,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 49,
    "bbt_id": "BBT 49",
    "title": "BBT 49",
    "full_text": "BBT 49.\n\n\nTer beperking van VOS-emissies naar lucht afkomstig van de opslag van vluchtige vloeibare koolwaterstofverbindingen, is het BBT om gebruik te maken van opslagtanks met een drijvend dak uitgerust met zeer efficiënte afdichtingen of een tank met een vast dak verbonden met een dampterugwinningseenheid.\n\n\n\n\n\nOmschrijving\n\nZeer efficiënte afdichtingen zijn specifieke inrichtingen om dampverlies te beperken, bv. verbeterde primaire afdichtingen, extra meervoudige (secundaire of tertiaire) afdichtingen (naargelang de uitgestoten hoeveelheid).\n\nToepasbaarheid\n\nDe toepasbaarheid van zeer efficiënte afdichtingen is mogelijk beperkt voor het inbouwen van tertiaire afdichtingen in bestaande tanks.",
    "text_length": 704,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 50,
    "bbt_id": "BBT 50",
    "title": "BBT 50",
    "full_text": "BBT 50.\n\n\nTer beperking van VOS-emissies naar lucht afkomstig van de opslag van vluchtige vloeibare koolwaterstofverbindingen, is het BBT om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nHandmatige reiniging van ruwe-olietanks\n\n\n\n\n\n\nOlietanks worden gereinigd door werknemers die de tank betreden en slib handmatig verwijderen\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nGebruik van een systeem met gesloten circuit\n\n\n\n\n\n\nVoor interne inspecties worden tanks periodiek geleegd, gereinigd en gasvrij gemaakt. Bij deze reiniging moet de bodem van de tank worden opgelost. Systemen met een gesloten circuit die kunnen worden gecombineerd met mobiele emissiebeperkende end-of-pipe-technieken voorkomen of beperken VOS-emissies\n\n\nDe toepasbaarheid is mogelijk beperkt door bv. de soort residuen, de constructie van het dak van de tank of de materialen van de tank",
    "text_length": 936,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 51,
    "bbt_id": "BBT 51",
    "title": "BBT 51",
    "full_text": "BBT 51.\n\n\nTer voorkoming of beperking van emissies naar bodem en grondwater afkomstig van de opslag van vloeibare koolwaterstofverbindingen, is het BBT om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nOnderhoudsprogramma met inbegrip van monitoring, voorkoming en controle van corrosie\n\n\n\n\n\n\nEen beheersysteem met inbegrip van lekkagedetectie en operationele controles ter voorkoming van overvulling, inventariscontrole en periodieke risicogebaseerde inspecties van de tanks om hun ongeschonden toestand aan te tonen, en onderhoud ter verbetering van de insluiting van de tanks. Dit omvat tevens een systeemreactie op de gevolgen van accidentele lozingen om te kunnen handelen alvorens vrijgekomen vloeistoffen het grondwater kunnen bereiken. Moet in het bijzonder worden versterkt tijdens onderhoudsperioden\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nTanks met dubbele bodem\n\n\n\n\n\n\nEen tweede ondoordringbare bodem als beschermingsmaatregel tegen lozingen van het eerste materiaal\n\n\nAlgemeen toepasbaar voor nieuwe tanks en na grondige inspectie van bestaande tanks (34)\n\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nOndoordringbare membraanvoering\n\n\n\n\n\n\nEen doorlopende lekkagebescherming onder de hele bodemoppervlakte van de tank\n\n\nAlgemeen toepasbaar voor nieuwe tanks en na grondige inspectie van bestaande tanks (34)\n\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nToereikende insluiting van olieterminals door afdamming\n\n\n\n\n\n\nDe afdamming van een olieterminal is ontworpen om grote accidentele lozingen als gevolg van bv. een breuk in de tankwand of overvulling in bedwang te houden (zowel om milieu- als veiligheidsredenen). Omvang en bijbehorende bouwvoorschriften zijn doorgaans vastgesteld door de plaatselijke regelgeving\n\n\nAlgemeen toepasbaar",
    "text_length": 1775,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 52,
    "bbt_id": "BBT 52",
    "title": "BBT 52",
    "full_text": "BBT 52.\n\n\nTer voorkoming of beperking van VOS-emissies naar lucht afkomstig van het laden en lossen van vluchtige vloeibare koolwaterstofverbindingen, is het BBT om één of een combinatie van de onderstaande technieken te gebruiken om een terugwinning van ten minste 95 % te bewerkstelligen.\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid (35)\n\n\n\n\n\nDampterugwinning door:\n\n\n\n\n\n\ni)\n\n\nCondensatie\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nAbsorptie\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nAdsorptie\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nMembraanscheiding\n\n\n\n\n\n\n\n\n\n\nv)\n\n\nHybride systemen\n\n\n\n\n\n\nZie punt 1.20.6\n\n\nAlgemeen toepasbaar voor laad- en losactiviteiten met een jaarlijkse doorvoer van > 5 000 m3/jaar. Niet toepasbaar voor laad- en losactiviteiten voor zeeschepen met een jaarlijkse doorvoer van < 1 miljoen m3/jaar\n\n\n\n\n\n\n\n\nMet de BBT geassocieerde emissieniveaus: zie tabel 16.\n\nTabel 16\n\n\nMet de BBT geassocieerde emissieniveaus voor VOS-emissies met uitzondering van methaan en benzeenemissies naar lucht afkomstig van het laden en lossen van vluchtige vloeibare koolwaterstofverbindingen\n\n\n\n\n\n\n\nParameter\n\n\nBBT-GEN\n(uurgemiddelde) (36)\n\n\n\n\n\nNMVOS\n\n\n0,15-10 g/Nm3\n (37)\n (38)\n\n\n\n\n\nBenzeen (38)\n\n\n\n< 1 mg/Nm3\n\n\n\n\n\n1.16.   BBT-conclusies voor viscositeitsreductie en andere thermische processen",
    "text_length": 1230,
    "has_tables": true,
    "table_count": 2,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 53,
    "bbt_id": "BBT 53",
    "title": "BBT 53",
    "full_text": "BBT 53.\n\n\nTer beperking van de emissies naar water afkomstig van viscositeitsreductie en andere thermische processen, is het BBT om te zorgen voor de passende behandeling van afvalwaterstromen door de technieken in BBT 11 toe te passen.\n\n\n\n\n1.17.   BBT-conclusies voor zwavelbehandeling van afvalgassen",
    "text_length": 302,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 54,
    "bbt_id": "BBT 54",
    "title": "BBT 54",
    "full_text": "BBT 54.\n\n\nTer beperking van zwavelemissies naar lucht afkomstig van afgassen die waterstofsulfide (H2S) bevatten, is het BBT om alle onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid (39)\n\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nVerwijdering van zuur gas, bv. door aminebehandeling\n\n\n\n\n\n\nZie punt 1.20.3\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nZwavelterugwinningseenheid (SRU), bv. door middel van het Clausproces\n\n\n\n\n\n\nZie punt 1.20.3\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nRestgasbehandelingseenheid (TGTU)\n\n\n\n\n\n\nZie punt 1.20.3\n\n\nVoor de aanpassing van bestaande SRU is de toepasbaarheid mogelijk beperkt wegens de omvang van de SRU, de configuratie van de eenheden en het reeds aanwezige type zwavelterugwinningsproces\n\n\n\n\n\n\n\n\nMet de BBT geassocieerde milieuprestatieniveaus (BBT-GMPN): zie tabel 17.\n\nTabel 17\n\n\nMet de BBT geassocieerde milieuprestatieniveaus voor een systeem voor zwavelterugwinning (H2S) uit afvalgas\n\n\n\n\n\n\n\n \n\n\nMet de BBT geassocieerd milieuprestatieniveau (maandelijks gemiddelde)\n\n\n\n\nVerwijdering van zuur gas\n\n\nVerwijdering van waterstofsulfide (H2S) in het behandelde RFG om te voldoen aan de BBT-GEN inzake gasverbranding voor",
    "text_length": 1165,
    "has_tables": true,
    "table_count": 2,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 55,
    "bbt_id": "BBT 55",
    "title": "BBT 55",
    "full_text": "BBT 55.\n\n\nTer voorkoming van emissies naar lucht afkomstig van fakkels, is het BBT om affakkeling enkel toe te passen om veiligheidsredenen of voor niet-routinematige bedrijfsomstandigheden (bv. opstart, stillegging).",
    "text_length": 217,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 56,
    "bbt_id": "BBT 56",
    "title": "BBT 56",
    "full_text": "BBT 56.\n\n\nTer beperking van emissies naar lucht afkomstig van fakkels wanneer affakkelen onvermijdelijk is, is het BBT om de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nCorrect ontwerp van de inrichting\n\n\n\n\n\n\nZie punt 1.20.7\n\n\nToepasbaar voor nieuwe eenheden.\nEen systeem voor de terugwinning van afgefakkeld gas kan worden ingebouwd in bestaande eenheden\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nInrichtingsbeheer\n\n\n\n\n\n\nZie punt 1.20.7\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nCorrect ontwerp van affakkelingsinrichtingen\n\n\n\n\n\n\nZie punt 1.20.7\n\n\nToepasbaar voor nieuwe eenheden\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nMonitoring en verslaglegging\n\n\n\n\n\n\nZie punt 1.20.7\n\n\nAlgemeen toepasbaar\n\n\n\n\n\n\n\n\n1.19.   BBT-conclusies voor geïntegreerd emissiebeheer",
    "text_length": 760,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 57,
    "bbt_id": "BBT 57",
    "title": "BBT 57",
    "full_text": "BBT 57.\n\n\nTer verwezenlijking van een algemene reductie van NOX-emissies naar lucht afkomstig van verbrandingseenheden en FCC-eenheden, is het BBT om een techniek voor geïntegreerd emissiebeheer te hanteren als alternatief voor de toepassing van BBT 24 en BBT 34.\n\n\n\n\n\nOmschrijving\n\nDe techniek bestaat erin NOX-emissies afkomstig van verscheidene of alle verbrandingseenheden en FCC-eenheden in een raffinaderij op geïntegreerde wijze te beheren door de meest geschikte combinatie van BBT voor de verschillende betrokken eenheden aan te nemen en ten uitvoer te leggen en de doeltreffendheid ervan te monitoren, zodat de resulterende totale emissies gelijk zijn aan of lager liggen dan de emissies die zouden worden behaald als de in",
    "text_length": 733,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 58,
    "bbt_id": "BBT 58",
    "title": "BBT 58",
    "full_text": "BBT 58.\n\n\nTer verwezenlijking van een algemene reductie van SO2-emissies naar lucht afkomstig van verbrandingseenheden, FCC-eenheden en eenheden voor zwavelterugwinning uit afvalgas, is het BBT om een techniek voor geïntegreerd emissiebeheer te hanteren als alternatief voor de toepassing van BBT 26, BBT 36 en BBT 54.\n\n\n\n\n\nOmschrijving\n\nDe techniek bestaat erin SO2-emissies afkomstig van verscheidene of alle verbrandingseenheden, FCC-eenheden en eenheden voor zwavelterugwinning uit afvalgas in een raffinaderij op geïntegreerde wijze te beheren door de meest geschikte combinatie van BBT voor de verschillende betrokken eenheden aan te nemen en ten uitvoer te leggen en de doeltreffendheid ervan te monitoren, zodat de resulterende totale emissies gelijk zijn aan of lager liggen dan de emissies die zouden worden behaald als de in",
    "text_length": 835,
    "has_tables": false,
    "table_count": 0,
    "document_code": "REF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32014D0738",
    "extraction_method": "HTML comprehensive parsing"
  }
]