[
  {
    "bbt_number": 1,
    "bbt_id": "BBT 1",
    "title": "BBT 1",
    "full_text": "BBT 1.\n \nDe BBT om de algehele milieuprestaties te verbeteren, is het opstellen en uitvoeren van een milieubeheersysteem waarin alle volgende elementen zijn opgenomen:\n\n\n\n\ni. \n\n\nbetrokkenheid, leiderschap en verantwoordingsplicht van het management, met inbegrip van het hoger management, bij de uitvoering van een effectief milieubeheersysteem;\n\n\n\n\nii. \n\n\neen analyse waarin onder meer de context van de organisatie wordt vastgesteld, de behoeften en verwachtingen van de betrokken partijen worden bepaald, en de kenmerken van de installatie in verband met mogelijke risico’s voor het milieu en voor de menselijke gezondheid, alsmede de toepasselijke wettelijke milieuvoorschriften worden vastgesteld;\n\n\n\n\niii. \n\n\nontwikkeling van een milieubeleid dat de continue verbetering van de milieuprestaties van de installatie omvat;\n\n\n\n\niv. \n\n\nvaststelling van doelstellingen en prestatie-indicatoren met betrekking tot belangrijke milieuaspecten, met inbegrip van het waarborgen van de naleving van toepasselijke wettelijke voorschriften;\n\n\n\n\nv. \n\n\nplanning en uitvoering van de nodige procedures en maatregelen (met inbegrip van corrigerende en preventieve maatregelen, indien nodig) om de milieudoelstellingen te verwezenlijken en milieurisico’s te vermijden;\n\n\n\n\nvi. \n\n\nvaststelling van structuren, taken en verantwoordelijkheden met betrekking tot milieuaspecten en -doelstellingen en beschikbaarstelling van de benodigde financiële en personele middelen;\n\n\n\n\nvii. \n\n\nwaarborging van het vereiste niveau van deskundigheid en bewustzijn van werknemers wier werkzaamheden van invloed kunnen zijn op de milieuprestaties van de installatie (bv. door het aanbieden van informatie en opleiding);\n\n\n\n\nviii. \n\n\ninterne en externe communicatie;\n\n\n\n\nix. \n\n\nbevordering van de betrokkenheid van werknemers bij goede milieubeheerpraktijken;\n\n\n\n\nx. \n\n\nhet opstellen en actueel houden van een beheerhandleiding en schriftelijke procedures voor de controle van activiteiten met aanzienlijke milieueffecten, alsmede van relevante gegevens;\n\n\n\n\nxi. \n\n\ndoeltreffende operationele planning en procesbeheersing;\n\n\n\n\nxii. \n\n\nuitvoering van geschikte onderhoudsprogramma’s;\n\n\n\n\nxiii. \n\n\nparaatheid bij noodsituaties en rampenplannen, met inbegrip van het voorkomen en/of beperken van de nadelige (milieu)effecten van noodsituaties;\n\n\n\n\nxiv. \n\n\nhet bij het (her)ontwerpen van een (nieuwe) installatie of een onderdeel daarvan in aanmerking nemen van de milieueffecten ervan gedurende de hele levensduur, inclusief de bouw, het onderhoud, de exploitatie en de ontmanteling ervan;\n\n\n\n\nxv. \n\n\nuitvoering van een monitoring- en meetprogramma; indien nodig is hierover informatie te vinden in het referentieverslag inzake de monitoring van emissies naar water en lucht afkomstig van RIE-installaties;\n\n\n\n\nxvi. \n\n\nhet op regelmatige basis uitvoeren van een sectorale benchmarking;\n\n\n\n\nxvii. \n\n\nperiodieke interne (en voor zover praktisch haalbaar) onafhankelijke audits, en periodieke externe onafhankelijke audits, om de milieuprestaties te beoordelen en vast te stellen of het milieubeheersysteem al dan niet aan de geplande regelingen voldoet en of het op de juiste wijze wordt uitgevoerd en gehandhaafd;\n\n\n\n\nxviii. \n\n\nevaluatie van de oorzaken van gevallen van niet-naleving, uitvoering van corrigerende maatregelen naar aanleiding van gevallen van niet-naleving, beoordeling van de doeltreffendheid van corrigerende maatregelen en vaststelling of soortgelijke gevallen van niet-naleving bestaan of zouden kunnen optreden;\n\n\n\n\nxix. \n\n\nperiodieke evaluatie door het hoger management van het milieubeheersysteem en de blijvende geschiktheid, adequaatheid en doeltreffendheid ervan;\n\n\n\n\nxx. \n\n\nhet volgen en in aanmerking nemen van de ontwikkeling van schonere technieken.\nSpecifiek voor slachthuizen en de verwerking van dierlijke bijproducten en/of eetbare nevenproducten is de BBT om ook de volgende elementen in het milieubeheersysteem op te nemen:\n\n\n\n\nxxi. \n\n\neen geurbeheersplan (zie BBT 18);\n\n\n\n\nxxii. \n\n\neen inventaris van inputs en outputs (zie BBT 2);\n\n\n\n\nxxiii. \n\n\neen beheersysteem voor chemische stoffen (zie BBT 3);\n\n\n\n\nxxiv. \n\n\neen energie-efficiëntieplan (zie BBT 9, punt a);\n\n\n\n\nxxv. \n\n\neen waterbeheersplan (zie BBT 10, punt a);\n\n\n\n\nxxvi. \n\n\neen geluidsbeheerplan (zie BBT 16);\n\n\n\n\nxxvii. \n\n\neen OTNOC-beheersplan (zie BBT 4);\n\n\n\n\nxxviii. \n\n\neen beheerplan voor de koeling van slachthuizen (zie BBT 21, punt a), en BBT 23, punt a)).\n\n\n\nOpmerking\n\nBij Verordening (EG) nr. 1221/2009 is het milieubeheer- en milieuauditsysteem van de Europese Unie (EMAS) vastgesteld, een voorbeeld van een milieubeheersysteem dat in overeenstemming is met deze BBT.\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid en formalisering van het milieubeheersysteem zal in de regel afhangen van de aard, omvang en complexiteit van de installatie, en alle mogelijke milieueffecten ervan.",
    "text_length": 4849,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 2,
    "bbt_id": "BBT 2",
    "title": "BBT 2",
    "full_text": "BBT 2.\n \nDe BBT om de algehele milieuprestaties te verbeteren, bestaat erin om als onderdeel van het milieubeheersysteem (zie BBT 1) een inventaris van de inputs en outputs op te stellen, bij te houden en regelmatig te herzien (ook wanneer er zich een belangrijke wijziging voordoet), waarin alle volgende elementen zijn opgenomen:\n\n\n\n\nI. \n\n\ninformatie over het/de productieproces(sen), met inbegrip van:\n\n\na) \n\n\nvereenvoudigde processtroomdiagrammen waaruit de herkomst van de emissies blijkt;\n\n\n\n\nb) \n\n\nbeschrijvingen van procesgeïntegreerde technieken en technieken voor de behandeling van afvalwater/afgas ter voorkoming of vermindering van emissies, met inbegrip van de prestaties ervan (bv. verwijderingsefficiëntie);\n\n\n\n\n\n\nII. \n\n\ninformatie over het energieverbruik;\n\n\n\n\nIII. \n\n\ninformatie over het waterverbruik (bv. stroomdiagrammen en watermassabalansen);\n\n\n\n\nIV. \n\n\ninformatie over de omvang en kenmerken van de afvalwaterstromen, zoals:\n\n\na) \n\n\ngemiddelde waarden en variabiliteit van debiet, pH en temperatuur;\n\n\n\n\nb) \n\n\ngemiddelde concentratie en massastroomwaarden van de relevante stoffen/paramaters (bv. CZV/TOC, stikstofverbindingen, fosfor) en de variabiliteit daarvan;\n\n\n\n\n\n\nV. \n\n\ninformatie over de eigenschappen van de afgasstromen, zoals:\n\n\na) \n\n\nhet/de emissiepunt(en);\n\n\n\n\nb) \n\n\ngemiddelde waarden en variabiliteit van debiet en temperatuur;\n\n\n\n\nc) \n\n\ngemiddelde concentratie en massastroomwaarden van de relevante stoffen/parameters (bv. stof, TVOC, NOX, SOX) en de variabiliteit daarvan;\n\n\n\n\nd) \n\n\nde aanwezigheid van andere stoffen die van invloed kunnen zijn op het afgasbehandelingssysteem of de veiligheid van de installatie (bv. zuurstof, waterdamp, stof);\n\n\n\n\n\n\nVI. \n\n\ninformatie over de hoeveelheden en kenmerken van de gebruikte chemicaliën:\n\n\na) \n\n\nde naam en kenmerken van de gebruikte chemicaliën, met inbegrip van de eigenschappen die nadelige gevolgen hebben voor het milieu en/of de gezondheid van de mens;\n\n\n\n\nb) \n\n\nde hoeveelheden gebruikte chemicaliën en de plaatsen waar zij zijn gebruikt.\n\n\n\n\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid en formalisering van de inventaris zal in de regel afhangen van de aard, omvang en complexiteit van de installatie en alle mogelijke milieueffecten ervan.",
    "text_length": 2240,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 3,
    "bbt_id": "BBT 3",
    "title": "BBT 3",
    "full_text": "BBT 3.\n \nDe BBT om de algehele milieuprestaties te verbeteren, is het opstellen en uitvoeren van een beheersysteem voor chemische stoffen (CMS) dat deel uitmaakt van het milieubeheersysteem (zie BBT 1) en waarin alle volgende elementen zijn opgenomen:\n\n\n\n\nI. \n\n\neen beleid om het verbruik van chemicaliën en de aan chemicaliën verbonden risico’s te verminderen, met inbegrip van een inkoopbeleid om minder schadelijke chemicaliën en de leveranciers daarvan te selecteren, teneinde het gebruik van gevaarlijke stoffen en zeer zorgwekkende stoffen en de daarmee verbonden risico’s tot een minimum te beperken en de inkoop van een teveel aan chemicaliën te vermijden. De selectie van chemicaliën is gebaseerd op:\n\n\na) \n\n\neen vergelijkende analyse van hun biologische afbreekbaarheid, hun ecotoxiciteit en hun potentiële uitstoot in het milieu, teneinde emissies in het milieu te verminderen;\n\n\n\n\nb) \n\n\nde karakterisering van de aan de chemicaliën verbonden risico’s op basis van de indeling naar gevarencategorie van de chemicaliën, de routes die zij door de installatie afleggen, de potentiële uitstoot en blootstellingsniveau’s;\n\n\n\n\nc) \n\n\nde regelmatige (bv. jaarlijkse) analyse van de mogelijkheid van vervanging om eventuele nieuwe beschikbare en veiligere alternatieven voor het gebruik van gevaarlijke stoffen en zeer zorgwekkende stoffen te identificeren (bv. gebruik van andere chemicaliën die geen of minder gevolgen op het milieu en/of de menselijke gezondheid hebben, zie BBT 11, punt a));\n\n\n\n\nd) \n\n\nde anticiperende monitoring van wijzigingen in de regelgeving met betrekking tot gevaarlijke stoffen en zeer zorgwekkende stoffen, en het waarborgen van de naleving van de toepasselijke wettelijke voorschriften.\n\n\nDe inventaris van chemicaliën (zie BBT 2) kan worden gebruikt om de nodige informatie voor de selectie van chemicaliën te verstrekken en bij te houden;\n\n\n\n\nII. \n\n\ndoelstellingen en actieplannen om het gebruik van en de risico’s die verbonden zijn met gevaarlijke stoffen en zeer zorgwekkende stoffen te vermijden of te verminderen;\n\n\n\n\nIII. \n\n\nontwikkeling en uitvoering van procedures voor de inkoop, de hantering, de opslag en het gebruik van chemicaliën om emissies in het milieu te voorkomen of te verminderen.\n\n\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid en formalisering van het CMS zal in de regel afhangen van de aard, omvang en complexiteit van de installatie.",
    "text_length": 2395,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 4,
    "bbt_id": "BBT 4",
    "title": "BBT 4",
    "full_text": "BBT 4.\n \nDe BBT om de frequentie van OTNOC en de emissies tijdens OTNOC te verminderen, is het opstellen en uitvoeren van een risicogebaseerd OTNOC-beheersplan als onderdeel van het milieubeheersplan (zie BBT 1), dat alle volgende elementen omvat:\n\n\n\n\ni. \n\n\nidentificatie van potentiële OTNOC (bv. defecten van apparatuur die van cruciaal belang is voor de bescherming van het milieu (“kritieke apparatuur”)), van de onderliggende oorzaken en van de mogelijke gevolgen ervan;\n\n\n\n\nii. \n\n\neen geschikt ontwerp van de cruciale apparatuur (bv. een afvalwaterzuiveringsinstallatie);\n\n\n\n\niii. \n\n\nopstelling en uitvoering van een inspectieplan en programma voor preventief onderhoud van cruciale apparatuur (zie BBT 1, punt xii);\n\n\n\n\niv. \n\n\nmonitoring (d.w.z. schatten of, indien mogelijk, meten) en registratie van emissies tijdens OTNOC en van daarmee verband houdende omstandigheden;\n\n\n\n\nv. \n\n\nperiodieke beoordeling van de emissies tijdens OTNOC (bv. frequentie van incidenten, duur, hoeveelheden uitgestoten verontreinigende stoffen) en waar nodig uitvoering van corrigerende maatregelen;\n\n\n\n\nvi. \n\n\nregelmatige evaluatie en actualisering van de lijst van geïdentificeerde OTNOC in punt i na de periodieke beoordeling van punt v;\n\n\n\n\nvii. \n\n\nregelmatig testen van de back-upsystemen.\n\n\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid en formalisering van het OTNOC-beheersplan zal in de regel afhangen van de aard, omvang en complexiteit van de installatie en alle mogelijke milieueffecten ervan.\n1.1.2.   \nMonitoring",
    "text_length": 1514,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 5,
    "bbt_id": "BBT 5",
    "title": "BBT 5",
    "full_text": "BBT 5.\n \nVoor afvalwaterstromen die zijn vastgesteld in de inventaris van inputs en outputs (zie BBT 2), is de BBT de monitoring van de belangrijkste procesparameters (bv. continue monitoring van debiet, pH en temperatuur van het afvalwater) op cruciale locaties (bv. aan de inlaat en/of uitlaat van de voorbehandeling van het afvalwater, aan de inlaat van de eindbehandeling van het afvalwater, op het punt waar de emissie de installatie verlaat).",
    "text_length": 448,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 6,
    "bbt_id": "BBT 6",
    "title": "BBT 6",
    "full_text": "BBT 6.\n \nDe BBT is om ten minste eenmaal per jaar het volgende te monitoren:\n\n\n\n\n— \n\n\nhet jaarlijkse verbruik van water en energie;\n\n\n\n\n— \n\n\nde jaarlijkse productie van afvalwater;\n\n\n\n\n— \n\n\nde jaarlijkse hoeveelheid koelmiddel(en) dat wordt gebruikt om het koelsysteem (de koelsystemen) in slachthuizen bij te vullen.\n\n\n\nBeschrijving\n\nMonitoring omvat bij voorkeur directe metingen. Berekeningen of registratie, bv. met behulp van geschikte meters of facturen, kunnen ook worden gebruikt. De monitoring wordt uitgevoerd op installatieniveau (en kan worden uitgesplitst naar het meest geschikte procesniveau) en houdt rekening met alle belangrijke veranderingen in de processen.",
    "text_length": 677,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 7,
    "bbt_id": "BBT 7",
    "title": "BBT 7",
    "full_text": "BBT 7.\n \nDe BBT is de monitoring van de emissies naar water met ten minste de onderstaande frequentie en overeenkomstig de EN-normen. Indien er geen EN-normen beschikbaar zijn, is toepassing van ISO-, nationale, of andere internationale normen die garanderen dat er gegevens van gelijkwaardige wetenschappelijke kwaliteit worden aangeleverd de BBT.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nActiviteiten\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie (1)\n\n\n\nMonitoring met betrekking tot\n\n\n\n\nAdsorbeerbare organische halogeenverbindingen (AOX) (2) (3)\n\n\n\nAlle activiteiten\n\n\nEN ISO 9562\n\n\nEenmaal per drie maanden (4)",
    "text_length": 607,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 8,
    "bbt_id": "BBT 8",
    "title": "BBT 8",
    "full_text": "BBT 8.\n \nDe BBT is om geleide emissies naar lucht met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren. Indien er geen EN-normen beschikbaar zijn, is toepassing van ISO-, nationale, of andere internationale normen die garanderen dat er gegevens van gelijkwaardige wetenschappelijke kwaliteit worden aangeleverd de BBT.\n\n\n\n▼C1\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nStof/\nparameter\n\n\nActiviteiten/processen\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie (1)\n\n\n\nMonitoring met betrekking tot\n\n\n\n\nCO\n\n\nVerbranding (bv. in thermische oxidatoren of stoomketels) van onaangenaam geurende gassen, met inbegrip van niet-condenseerbare gassen\n\n\nEN 15058\n\n\nEenmaal per jaar",
    "text_length": 670,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 9,
    "bbt_id": "BBT 9",
    "title": "BBT 9",
    "full_text": "BBT 9.\n \nDe BBT om de energie-efficiëntie te verhogen, is om beide onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na\n\n\nEnergie-efficiëntieplan en -audits\n\n\nHet milieubeheersysteem (zie BBT 1) omvat een energie-efficiëntieplan waarin het specifieke energieverbruik van de activiteit(en) worden gedefinieerd en berekend, jaarlijkse essentiële prestatie-indicatoren (bijvoorbeeld voor het specifieke energieverbruik) worden vastgesteld en periodieke doelstellingen voor verbetering en daarmee verband houdende acties worden gepland.\nTen minste eenmaal per jaar wordt een audit uitgevoerd om ervoor te zorgen dat de doelstellingen van het energie-efficiëntieplan worden verwezenlijkt en de aanbevelingen van de energieaudit worden opgevolgd en uitgevoerd.\n\n\nDe mate van gedetailleerdheid van het energie-efficiëntieplan en de bijbehorende audits zal in de regel afhangen van de aard, omvang en complexiteit van de installatie.\n\n\n\n\nb\n\n\nAlgemene energiebesparende technieken\n\n\nHiertoe behoren technieken zoals:\n\n— warmteterugwinning met warmtewisselaars en/of warmtepompen;\n\n\n— energie-efficiënte motoren;\n\n\n— frequentieomzetters op motoren;\n\n\n— systemen voor procesbeheersing;\n\n\n— gecombineerde opwekking van warmte en energie (warmtekrachtkoppeling);\n\n\n— isolatie van leidingen, vaten en andere uitrusting;\n\n\n— regulering en controle van de verbranding;\n\n\n— voorverwarming van voedingswater (met inbegrip van het gebruik van economisers);\n\n\n— minimalisering van het afblazen van ketels;\n\n\n— optimalisering van stoomdistributiesystemen;\n\n\n— vermindering van lekken in persluchtsystemen;\n\n\n— verlichtingsbeheersystemen;\n\n\n— energie-efficiënte verlichting;\n\n\n— optimalisering van het ontwerp en de werking van koelsystemen.\n\n\n\nHet ontbreken van een passende warmtevraag en/of de lay-out van de installatie/ruimtegebrek kan de toepasbaarheid van warmtekrachtkoppeling op bestaande installaties beperken\n\n\n\n\n\nVerdere sectorspecifieke technieken om de energie-efficiëntie te verbeteren, zijn opgenomen in de punten 1.2.1 en 1.3.1 van deze BBT-conclusies.\n1.1.4.   \nWaterverbruik en de productie van afvalwater",
    "text_length": 2151,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 10,
    "bbt_id": "BBT 10",
    "title": "BBT 10",
    "full_text": "BBT 10.\n \nDe BBT om het waterverbruik en de hoeveelheid geproduceerd afvalwater te verminderen, is het gebruik van zowel de onderstaande technieken a) en b) als een geschikte combinatie van de technieken c) tot en met k).\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nBeheer-, ontwerp- en bedrijfstechnieken\n\n\n\n\n\na\n\n\nWaterbeheersplan en wateraudits\n\n\nEen waterbeheersplan en wateraudits maken deel uit van het milieubeheersysteem (zie BBT 1) en omvatten:\n\n— stroomdiagrammen en watermassabalansen van de installatie en processen als onderdeel van de in",
    "text_length": 569,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 11,
    "bbt_id": "BBT 11",
    "title": "BBT 11",
    "full_text": "BBT 11.\n \nTer voorkoming of, wanneer dat niet mogelijk is, beperking van het gebruik van schadelijke stoffen bij reiniging en ontsmetting, is de BBT om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na\n\n\nJuiste selectie van reinigingschemicaliën en/of ontsmettingsmiddelen\n\n\nHet gebruik van reinigingschemicaliën en/of ontsmettingsmiddelen die schadelijk zijn voor het aquatisch milieu, met name die welke prioritaire stoffen bevatten die onder de kaderrichtlijn water (1) vallen, vermijden of tot een minimum beperken.\nBij het selecteren van de reinigingschemicaliën en/of ontsmettingsmiddelen wordt rekening gehouden met hygiëne- en voedselveiligheidsvoorschriften.\nDeze techniek maakt deel uit van het CMS (zie BBT 3).\n\n\n\n\nb\n\n\nHergebruik van reinigingschemicaliën bij cleaning-in-place (CIP)\n\n\nInzameling en hergebruik van reinigingschemicaliën bij CIP. Bij hergebruik van reinigingschemicaliën wordt rekening gehouden met hygiëne- en voedselveiligheidsvoorschriften.\n\n\n\n\nc\n\n\nDroog reinigen\n\n\nZie",
    "text_length": 1062,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 12,
    "bbt_id": "BBT 12",
    "title": "BBT 12",
    "full_text": "BBT 12.\n \nDe BBT om de hulpbronnen efficiënter te gebruiken, is de toepassing van beide technieken a) en b), indien passend in combinatie met een of beide van de onderstaande technieken c) en d).\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na\n\n\nMinimalisering van de biologische afbraak van dierlijke bijproducten en/of eetbare nevenproducten\n\n\nDierlijke bijproducten en/of eetbare nevenproducten worden onmiddellijk verzameld in slachthuizen en worden zo kort mogelijk opgeslagen in gesloten vaten of ruimten in SA-installaties, voordat zij verder worden behandeld. Grondstoffen voor menselijke consumptie (bv. vet, bloed), voedermiddelen of voeder voor gezelschapsdieren zullen mogelijk gekoeld bewaard moeten worden.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb\n\n\nScheiding en recycling/terugwinning van residuen\n\n\nResiduen worden gescheiden, bijvoorbeeld door middel van nauwkeurig geplaatste spatschermen, flappen, vangkorven, lekbakken en kuipen, met het oog op recycling en terugwinning.\n\n\n\n\nc\n\n\nAnaerobe vergisting\n\n\nDe behandeling van biologisch afbreekbare residuen met micro-organismen in afwezigheid van zuurstof, met de productie van biogas en digestaat als resultaat. Het biogas wordt gebruikt als brandstof, bv. in een gasmotor of in een ketel. Het digestaat kan ter plaatse of elders worden gebruikt, bijvoorbeeld als bodemverbeteraar.\n\n\nMogelijk niet toepasbaar vanwege de hoeveelheid en/of aard van de residuen.\n\n\n\n\nd\n\n\nTerugwinning van fosfor als struviet\n\n\nZie punt 1.4.1.\n\n\nAlleen toepasbaar op afvalwaterstromen met een hoog totaal fosforgehalte (bv. boven 50 mg/l) en een significant debiet.\n\n\n\n\n\n1.1.7.   \nEmissies naar water",
    "text_length": 1650,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 13,
    "bbt_id": "BBT 13",
    "title": "BBT 13",
    "full_text": "BBT 13.\n \nDe BBT om ongecontroleerde emissies naar water te voorkomen, is het bieden van een passende bufferopslagcapaciteit voor geproduceerd afvalwater.\n\n\n\nBeschrijving\n\nDe passende bufferopslagcapaciteit wordt bepaald door middel van een risicobeoordeling (waarbij rekening wordt gehouden met de aard van de verontreinigende stof(fen), de effecten van deze verontreinigende stoffen op de verdere behandeling van afvalwater, het ontvangende milieu, de hoeveelheid geproduceerd afvalwater enz.).\nEen buffertank is doorgaans ontworpen om de hoeveelheden afvalwater op te slaan die tijdens meerdere piekuren worden geproduceerd.\nHet afvalwater uit deze bufferopslag wordt pas geloosd nadat passende maatregelen zijn genomen (bv. monitoring, behandeling, hergebruik).\n\nToepasbaarheid\n\nVoor bestaande installaties is de techniek mogelijk niet toepasbaar door een gebrek aan ruimte en/of door de indeling van het systeem voor de inzameling van afvalwater.",
    "text_length": 951,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 14,
    "bbt_id": "BBT 14",
    "title": "BBT 14",
    "full_text": "BBT 14\n\n\n\n\nBiochemisch zuurstofverbruik (BZVn) (5)\n\n\n\nVerschillende EN-normen beschikbaar (bv. EN 1899-1, EN ISO 5815-1)\n\n\nEenmaal per maand\n\n\n\n\nChemisch zuurstofverbruik (CZV) (5) (6)\n\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per week (7)\n\n\n\n\n\nTotaal aan stikstof (TN) (5)\n\n\n\nVerscheidene EN-normen beschikbaar (bv. EN 12260, EN ISO 11905-1)\n\n\n\n\nTotaal aan organische koolstof (TOC) (5) (6)\n\n\n\nEN 1484\n\n\n\n\nTotaal aan fosfor (TP) (5)\n\n\n\nVerscheidene EN-normen beschikbaar (bv. EN ISO 6878, EN ISO 15681-1 en -2, EN ISO 11885)\n\n\n\n\nTotaal aan zwevende deeltjes (TSS) (5)\n\n\n\nEN 872\n\n\n\n\nMetalen\n\n\nKoper (Cu) (2) (3)\n\n\n\nSlachthuizen\n\n\nVerscheidene EN-normen beschikbaar (bv. EN ISO 11885, EN ISO 17294-2, EN ISO 15586)\n\n\nEenmaal per zes maanden\n\n\n\n\n\n\n\n►C1\n\n Zink (Zn) (2) (3)\n ◄ \n\n\n\n\n\nChloride (Cl-) (2) (3)\n\n\n\n\n— Slachthuizen\n\n\n— Zouting van huiden/vellen\n\n\n— Vervaardiging van gelatine waarbij beenderen als grondstof worden gebruikt\n\n\n\nVerscheidene EN-normen beschikbaar (bv. EN ISO 10304-1, EN ISO 15682)\n\n\nEenmaal per maand (4)\n\n\n\n—\n\n\n\n\n\n(1)   \nIn het geval van batchlozingen die minder vaak plaatsvinden dan de minimale monitoringfrequentie, wordt de monitoring eenmaal per batch uitgevoerd.\n\n\n(2)   \nIn het geval van een indirecte lozing mag de monitoringfrequentie worden verlaagd tot eenmaal per jaar voor Cu en Zn en eenmaal per zes maanden voor AOX en Cl- indien de stroomafwaartse afvalwaterzuiveringsinstallatie ontworpen en passend uitgerust is om de betrokken verontreinigende stoffen te verminderen.\n\n\n(3)   \nDe monitoring is alleen van toepassing wanneer de betrokken stof/parameter op basis van de in",
    "text_length": 1609,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 15,
    "bbt_id": "BBT 15",
    "title": "BBT 15",
    "full_text": "BBT 15\n\n\n\n\nVerbranding van karkassen\n\n\n—\n\n\n\n\nStof\n\n\nVerbranding (bv. in thermische oxidatoren of stoomketels) van onaangenaam geurende gassen, met inbegrip van niet-condenseerbare gassen\n\n\nEN 13284-1",
    "text_length": 199,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 16,
    "bbt_id": "BBT 16",
    "title": "BBT 16",
    "full_text": "BBT 16.\n \nOm geluidsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT het opzetten, uitvoeren en regelmatig evalueren van een geluidsbeheerplan, als onderdeel van het milieubeheersysteem (zie BBT 1), dat alle volgende elementen omvat:\n\n\n\n\n— \n\n\neen protocol met passende acties en termijnen;\n\n\n\n\n— \n\n\neen protocol voor de monitoring van geluidsemissies;\n\n\n\n\n— \n\n\neen protocol voor de reactie op geconstateerde geluidsincidenten, bv. klachten;\n\n\n\n\n— \n\n\neen programma ter vermindering van geluid om de bron(nen) te bepalen, de blootstelling aan geluid te meten/ramen, de bijdragen van de bronnen te karakteriseren en preventieve en/of beperkende maatregelen te nemen.\n\n\n\nToepasbaarheid\n\nDe toepasbaarheid is beperkt tot gevallen waarin geluidshinder bij gevoelige receptoren wordt verwacht of zich heeft voorgedaan.",
    "text_length": 843,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 17,
    "bbt_id": "BBT 17",
    "title": "BBT 17",
    "full_text": "BBT 17.\n \nDe BBT om geluidsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na\n\n\nEen goede locatie van apparatuur en gebouwen\n\n\nVergroting van de afstand tussen de geluidsbron en de ontvanger, gebruik van gebouwen als geluidschermen en verplaatsing van de apparatuur en/of de in- of uitgangen van gebouwen.\n\n\nVoor bestaande installaties is de verplaatsing van apparatuur en in- of uitgangen van gebouwen mogelijk niet toepasbaar door een gebrek aan ruimte en/of buitensporige kosten.\n\n\n\n\nb\n\n\nOperationele maatregelen\n\n\nHiertoe behoren technieken zoals:\ni.  inspectie en onderhoud van apparatuur;\nii.  deuren en ramen van omsloten zones sluiten, indien mogelijk;\niii.  apparatuur door ervaren personeel laten bedienen;\niv.  ‘s nachts lawaaierige activiteiten vermijden, indien mogelijk;\nv.  maatregelen treffen voor geluidsbeheersing, bv. tijdens productie- en onderhoudswerkzaamheden;\nvi.  beperking van het lawaai van dieren in slachthuizen (bv. door zorgvuldig vervoer en zorgvuldige verwerking).\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc\n\n\nGeluidsarme apparatuur\n\n\nDit omvat technieken zoals geluidsarme compressoren, pompen en ventilatoren.\n\n\n\n\nd\n\n\nApparatuur voor geluidsbeheersing\n\n\nDit omvat technieken zoals:\ni.  geluidsdempers;\nii.  akoestische isolatie van apparatuur;\niii.  omhulling van lawaaierige apparatuur;\niv.  geluidsisolatie van gebouwen.\n\n\nMogelijk niet toepasbaar op bestaande installaties door een gebrek aan ruimte.\n\n\n\n\ne\n\n\nGeluidsvermindering\n\n\nBarrières tussen zenders en ontvangers plaatsen (bv. geluidswallen, ophogingen).\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\n1.1.10.   \nGeur",
    "text_length": 1736,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 18,
    "bbt_id": "BBT 18",
    "title": "BBT 18",
    "full_text": "BBT 18.\n \nDe BBT om geuremissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is om als onderdeel van het milieubeheersysteem (zie BBT 1) een geurbeheersplan op te zetten, uit te voeren en regelmatig te evalueren dat alle volgende elementen omvat:\n\n\n\n\n— \n\n\neen protocol met passende acties en termijnen;\n\n\n\n\n— \n\n\neen protocol voor de monitoring van geur. Dit kan worden aangevuld met de meting/schatting van de blootstelling aan geur of de schatting van de geuroverlast;\n\n\n\n\n— \n\n\neen protocol voor de reactie op geconstateerde geurincidenten, bv. klachten;\n\n\n\n\n— \n\n\neen programma voor geurpreventie en -vermindering om de bron(nen) op te sporen, de blootstelling aan geur te meten/ramen, de bijdragen van de bronnen te karakteriseren en preventieve en/of verminderende maatregelen te nemen.\n\n\n\nToepasbaarheid\n\nDe toepasbaarheid is beperkt tot gevallen waarin geurhinder bij gevoelige receptoren wordt verwacht of zich heeft voorgedaan.",
    "text_length": 952,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 19,
    "bbt_id": "BBT 19",
    "title": "BBT 19",
    "full_text": "BBT 19.\n \nDe BBT om geuremissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de toepassing van een passende combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na\n\n\nRegelmatige reiniging van installaties en apparatuur\n\n\nRegelmatige reiniging (bv. dagelijks) van installaties en apparatuur, met inbegrip van ruimten waar dierlijke bijproducten en/of eetbare nevenproducten worden opgeslagen en verwerkt.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb\n\n\nReiniging en ontsmetting van voertuigen en uitrusting die worden gebruikt voor het vervoeren en leveren van dierlijke bijproducten en/of eetbare nevenproducten\n\n\nReiniging en ontsmetting van transportvoertuigen en leveringsmateriaal (bv. containers) nadat ze zijn geleegd.\n\n\n\n\nc\n\n\nOmsluiting van dierlijke bijproducten en/of eetbare nevenproducten tijdens vervoer, ontvangst, laden/lossen en opslag\n\n\nDe laad-, los- en ontvangstplaatsen bevinden zich in gesloten geventileerde gebouwen. Voor het vervoer en de opslag van de dierlijke bijproducten en/of eetbare nevenproducten wordt passende apparatuur gebruikt.\n\n\nMogelijk niet toepasbaar op bestaande installaties door een gebrek aan ruimte.\n\n\n\n\nd\n\n\nMinimalisering van de biologische afbraak van dierlijke bijproducten en/of eetbare nevenproducten\n\n\nZie BBT 12, punt a).\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne\n\n\nLuchtafzuiging zo dicht mogelijk bij de bron van de geur\n\n\nLuchtafzuiging zo dicht mogelijk bij de bron van de geur met gehele of gedeeltelijke omsluiting. Geëxtraheerde lucht mag worden behandeld (zie BBT 25).\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\nDe BBT-GEN’s voor geleide emissies naar lucht van geur zijn vermeld in tabellen 1.10 en 1.11.\n1.1.11.   \nGebruik van koelmiddelen",
    "text_length": 1728,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 20,
    "bbt_id": "BBT 20",
    "title": "BBT 20",
    "full_text": "BBT 20.\n \nDe BBT om van het koelen en invriezen afkomstige emissies van stoffen die de ozonlaag aantasten en stoffen met een hoog aardopwarmingsvermogen te voorkomen, is het gebruik van koelmiddelen die de ozonlaag niet kunnen aantasten en die een laag aardopwarmingsvermogen hebben.\n\n\n\nBeschrijving\n\nGeschikte koelmiddelen zijn bijvoorbeeld water, koolstofdioxide, propaan en ammoniak.\n1.2.   \n\nBBT-conclusies voor slachthuizen\n\n\n\nDe BBT-conclusies in dit punt zijn van toepassing in aanvulling op de algemene BBT-conclusies in punt 1.1.\n1.2.1.   \nEnergie-efficiëntie",
    "text_length": 568,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 21,
    "bbt_id": "BBT 21",
    "title": "BBT 21",
    "full_text": "BBT 21.\n \nDe BBT om de energie-efficiëntie te verhogen, is de toepassing van beide technieken van BBT 9, in combinatie met beide onderstaande technieken.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na\n\n\nBeheerplan voor de koeling\n\n\nZie punt 1.4.3\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb\n\n\nTechnieken voor het efficiënt broeien van varkens en/of pluimvee\n\n\nHiertoe behoren technieken zoals:\n\n— het broeien door middel van stoom van varkens;\n\n\n— het broeien door onderdompelen van varkens en/of pluimvee met geoptimaliseerde waterstroomsystemen.\n\n\n\nDe indeling van de installaties/ruimtegebrek kan de toepasbaarheid op bestaande installaties beperken\n\n\n\n\n\n\n\n\n\n\n\n\n\nTabel 1.5\n\n\nMet de BBT geassocieerde milieuprestatieniveaus (BBT-GMPN’s) voor specifiek netto-energieverbruik in slachthuizen\n\n\n\n\n\n\n\n\nGeslachte dieren\n\n\nEenheid (1)\n\n\n\nSpecifiek netto-energieverbruik\n(jaargemiddelde) (2)\n\n\n\n\n\nRundvee\n\n\nkWh/ton karkassen\n\n\n116 -240  (3)\n\n\n\n\n\nkWh/dier\n\n\n30 -80  (4)\n\n\n\n\n\nVarkens\n\n\nkWh/ton karkassen\n\n\n65 -370  (5)\n\n\n\n\n\nkWh/dier\n\n\n4 -35  (5)\n\n\n\n\n\nKippen\n\n\nkWh/ton karkassen\n\n\n170 -490  (5)\n\n\n\n\n\nkWh/dier\n\n\n0,25 -0,90  (5)\n\n\n\n\n\n\n(1)   \nHetzij de BBT-GMPN uitgedrukt in kWh/ton karkassen, hetzij de BBT-GMPN uitgedrukt in kWh/dier is van toepassing.\n\n\n(2)   \nDe BBT-GMPN’s verwijzen naar het slachten van uitsluitend de betrokken dieren.\n\n\n(3)   \nDe bovengrens van het BBT-GMPN-bereik kan hoger zijn en maximaal 415 kWh/ton karkassen bedragen als het specifieke netto-energieverbruik de door FDM-activiteiten verbruikte energie omvat.\n\n\n(4)   \nDe bovengrens van het BBT-GMPN-bereik kan hoger zijn en maximaal 150 kWh/dier bedragen als het specifieke netto-energieverbruik de door FDM-activiteiten verbruikte energie omvat.\n\n\n(5)   \nHet BBT--GMPN-bereik is mogelijk niet toepasbaar op installaties die meer dan 50 % gemaksproducten produceren (d.w.z. vleesproducten die verder worden verwerkt dan alleen in stukken snijden, bv. gemarineerde producten, worst) als percentage van het totale gewicht van de FDM-producten.\n\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 2064,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 22,
    "bbt_id": "BBT 22",
    "title": "BBT 22",
    "full_text": "BBT 22.\n \nDe BBT om het waterverbruik en de hoeveelheid geproduceerd afvalwater te verminderen, is de toepassing van zowel techniek a) als b) van BBT 10, samen met een geschikte combinatie van de technieken c) tot en met k) van BBT 10 en van de volgende technieken.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na\n\n\nDroge leging van rundvee-/varkensmagen\n\n\nMagen van rundvee/varkens worden geleegd met machines zonder water.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb\n\n\nDroge verzameling van de inhoud van de dunne darmen van varkens\n\n\nDe dunne darmen van varkens worden geleegd door ze tussen een paar walsen te trekken. De inhoud ervan wordt in een lekbak verzameld en in een container gepompt.\n\n\n\n\nc\n\n\nTechnieken voor efficiënt broeien\n\n\nZie BBT 21, punt b).\n\n\nDe indeling van de installaties/ruimtegebrek kan de toepasbaarheid op bestaande installaties beperken\n\n\n\n\n\n\n\n\n\n\n\n\n\nTabel 1.6\n\n\nMet de BBT geassocieerde milieuprestatieniveaus (BBT-GMPN’s) voor specifieke lozing van afvalwater\n\n\n\n\n\n\n\n\nGeslachte dieren\n\n\nEenheid (1)\n\n\n\nSpecifieke lozing van afvalwater\n(jaargemiddelde) (2)\n\n\n\n\n\nRunderen\n\n\nm3/ton karkassen\n\n\n1,85 -3,90  (3)\n\n\n\n\n\nm3/dier\n\n\n0,30 -1,30  (4)\n\n\n\n\n\nVarkens\n\n\nm3/ton karkassen\n\n\n0,70 -3,50 \n\n\n\n\nm3/dier\n\n\n0,07 -0,30 \n\n\n\n\nKippen\n\n\nm3/ton karkassen\n\n\n1,45 -6,30 \n\n\n\n\nm3/dier\n\n\n0,002 -0,013 \n\n\n\n\n\n(1)   \nHetzij de BBT-GMPN uitgedrukt in m3/ton karkassen, hetzij de BBT-GMPN uitgedrukt in m3/dier is van toepassing.\n\n\n(2)   \nDe BBT-GMPN’s verwijzen naar het slachten van uitsluitend de betrokken dieren.\n\n\n(3)   \nDe bovengrens van het BBT-GMPN-bereik kan hoger zijn en maximaal 5,25 m3/ton karkassen bedragen als de specifieke lozing het door FDM-activiteiten verbruikte afvalwater omvat.\n\n\n(4)   \nDe bovengrens van het BBT-GMPN-bereik kan hoger zijn en maximaal 2,45 m3/dier bedragen als de specifieke lozing het door FDM-activiteiten verbruikte afvalwater omvat.\n\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1935,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 23,
    "bbt_id": "BBT 23",
    "title": "BBT 23",
    "full_text": "BBT 23.\n \nDe BBT om verliezen aan koelmiddel te voorkomen of, indien dat niet haalbaar is, te verminderen, is toepassing van techniek a) samen met techniek b) of c), of alle drie.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\nA\n\n\nBeheerplan voor de koeling\n\n\nZie punt 1.4.3\n\n\n\n\nB\n\n\nPreventief en correctief onderhoud\n\n\nDe correcte werking van de koelapparatuur wordt regelmatig geëvalueerd en eventuele afwijkingen/storingen worden tijdig gecorrigeerd/verholpen.\n\n\n\n\nc\n\n\nGebruik van koelmiddellekdetectoren\n\n\nEr wordt een gecentraliseerd alarmsysteem gebruikt om koelmiddellekken snel op te sporen.\n\n\n\n\n\n\n\n\n\n\n\n\n\nTabel 1.7\n\n\nIndicatief emissieniveau voor verliezen aan koelmiddel\n\n\n\n\n\n\n\n\nSoort koelmiddel\n\n\nEenheid\n\n\nIndicatief emissieniveau\n(voortschrijdend gemiddelde over 3 jaar)\n\n\n\n\nOngeacht het type koelmiddel\n\n\nPercentage (%) van de totale hoeveelheid koelmiddel in het koelsysteem (de koelsystemen)\n\n\n< 1 -5 \n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 962,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 24,
    "bbt_id": "BBT 24",
    "title": "BBT 24",
    "full_text": "BBT 24.\n \nDe BBT om de energie-efficiëntie te verhogen, is de toepassing van beide technieken van BBT 9, indien passend in combinatie met meertrapsverdampers.\n\n\n\nBeschrijving\n\nMeertrapsverdampers worden gebruikt om water te verwijderen uit vloeibare mengsels die bijvoorbeeld ontstaan bij het vetsmelten, de rendering en bij de vismeel- en visolieproductie. Stoom wordt ingebracht in een reeks opeenvolgende vaten waarin telkens een lagere temperatuur en druk heerst dan in het voorgaande vat.\n\n\n\n\n\n\n\n\nTabel 1.8\n\n\nMet de BBT geassocieerde milieuprestatieniveaus (BBT-GMPN’s) voor specifiek netto-energieverbruik in installaties die dierlijke bijproducten en/of eetbare nevenproducten verwerken\n\n\n\n\n\n\n\n\nType installatie/proces(sen)\n\n\nEenheid\n\n\nSpecifiek netto-energieverbruik\n(jaargemiddelde)\n\n\n\n\nRendering, vetsmelten, verwerking van bloed en/of veren\n\n\nkWh/ton grondstof\n\n\n120 -910 \n\n\n\n\nVismeel- en visolieproductie\n\n\n420 -710 \n\n\n\n\nVervaardiging van gelatine\n\n\n1 380 -2 500  (1)\n\n\n\n\n\n\n(1)   \nDe BBT-GMPN is van toepassing op installaties die uitsluitend varkenshuid als grondstof gebruiken.\n\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1141,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 25,
    "bbt_id": "BBT 25",
    "title": "BBT 25",
    "full_text": "BBT 25\n\n\n\n\nVerbranding (bv. in thermische oxidatoren of stoomketels) van onaangenaam geurende gassen, met inbegrip van niet-condenseerbare gassen\n\n\n\n\nVerbranding van karkassen\n\n\n—\n\n\n\n\nGeurconcentratie\n\n\nSlachthuizen (3) (4)\n\n\n\nEN 13725\n\n\n—\n\n\n\n\nVerbranding van karkassen (3)\n\n\n\n—\n\n\n\n\nVervaardiging van gelatine (3)\n\n\n\n—\n\n\n\n\nVismeel- en visolieproductie (3)",
    "text_length": 355,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SA",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:02023D2749-20231218&qid=1748586721823",
    "extraction_method": "HTML comprehensive parsing"
  }
]