[
  {
    "bbt_number": 1,
    "bbt_id": "BBT 1",
    "title": "De BBT om de algehele milieuprestaties te verbeteren, is het opstellen en uitvoeren van een milieubeheersysteem waarin alle volgende elementen zijn opgenomen:",
    "full_text": "BBT 1.   De BBT om de algehele milieuprestaties te verbeteren, is het opstellen en uitvoeren van een milieubeheersysteem waarin alle volgende elementen zijn opgenomen:\n\n\n\n\n\n\n\ni)\n\n\nbetrokkenheid, leiderschap en verantwoordingsplicht van het management, met inbegrip van het hoger management, bij de uitvoering van een effectief milieubeheersysteem;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\neen analyse waarin onder meer de context van de organisatie wordt vastgesteld, de behoeften en verwachtingen van de betrokken partijen worden bepaald, en de kenmerken van de installatie in verband met mogelijke risico’s voor het milieu, alsmede de toepasselijke wettelijke voorschriften in verband met het milieu en de menselijke gezondheid worden vastgesteld;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nontwikkeling van een milieubeleid dat de continue verbetering van de milieuprestaties van de installatie omvat;\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nvaststelling van doelstellingen en prestatie-indicatoren met betrekking tot belangrijke milieuaspecten, met inbegrip van het waarborgen van de naleving van toepasselijke wettelijke voorschriften;\n\n\n\n\n\n\n\n\n\n\nv)\n\n\nplanning en uitvoering van de nodige procedures en maatregelen (met inbegrip van corrigerende en preventieve maatregelen, indien nodig) om de milieudoelstellingen te verwezenlijken en milieurisico’s te vermijden;\n\n\n\n\n\n\n\n\n\n\nvi)\n\n\nvaststelling van structuren, taken en verantwoordelijkheden met betrekking tot milieuaspecten en -doelstellingen en beschikbaarstelling van de benodigde financiële en personele middelen;\n\n\n\n\n\n\n\n\n\n\nvii)\n\n\nwaarborging van het vereiste niveau van deskundigheid en bewustzijn van werknemers wier werkzaamheden van invloed kunnen zijn op de milieuprestaties van de installatie (bv. door het aanbieden van informatie en opleiding);\n\n\n\n\n\n\n\n\n\n\nviii)\n\n\ninterne en externe communicatie;\n\n\n\n\n\n\n\n\n\n\nix)\n\n\nbevordering van de betrokkenheid van werknemers bij goede milieubeheerpraktijken;\n\n\n\n\n\n\n\n\n\n\nx)\n\n\nhet opstellen en actueel houden van een beheerhandleiding en schriftelijke procedures voor de controle van activiteiten met aanzienlijke milieueffecten, alsmede van relevante gegevens;\n\n\n\n\n\n\n\n\n\n\nxi)\n\n\ndoeltreffende operationele planning en procesbeheersing;\n\n\n\n\n\n\n\n\n\n\nxii)\n\n\nuitvoering van geschikte onderhoudsprogramma’s;\n\n\n\n\n\n\n\n\n\n\nxiii)\n\n\nparaatheid bij noodsituaties en rampenplannen, met inbegrip van het voorkomen en/of beperken van de nadelige (milieu)effecten van noodsituaties;\n\n\n\n\n\n\n\n\n\n\nxiv)\n\n\nhet bij het (her)ontwerpen van een (nieuwe) installatie of een onderdeel daarvan in aanmerking nemen van de milieueffecten ervan gedurende de hele levensduur, inclusief de bouw, het onderhoud, de exploitatie en de ontmanteling ervan;\n\n\n\n\n\n\n\n\n\n\nxv)\n\n\nuitvoering van een monitoring- en meetprogramma; indien nodig is hierover informatie te vinden in het referentiedocument inzake de monitoring van emissies naar water en lucht afkomstig van RIE-installaties;\n\n\n\n\n\n\n\n\n\n\nxvi)\n\n\nhet op regelmatige basis uitvoeren van een sectorale benchmarking;\n\n\n\n\n\n\n\n\n\n\nxvii)\n\n\nperiodieke interne (en voor zover praktisch haalbaar) onafhankelijke audits, en periodieke externe onafhankelijke audits, om de milieuprestaties te beoordelen en vast te stellen of het milieubeheersysteem al dan niet aan de geplande regelingen voldoet en of het op de juiste wijze wordt uitgevoerd en gehandhaafd;\n\n\n\n\n\n\n\n\n\n\nxviii)\n\n\nevaluatie van de oorzaken van gevallen van niet-naleving, uitvoering van corrigerende maatregelen naar aanleiding van gevallen van niet-naleving, beoordeling van de doeltreffendheid van corrigerende maatregelen en vaststelling of soortgelijke gevallen van niet-naleving bestaan of zouden kunnen optreden;\n\n\n\n\n\n\n\n\n\n\nxix)\n\n\nperiodieke evaluatie door het hoger management van het milieubeheersysteem en de blijvende geschiktheid, adequaatheid en doeltreffendheid ervan;\n\n\n\n\n\n\n\n\n\n\nxx)\n\n\nhet volgen en in aanmerking nemen van de ontwikkeling van schonere technieken.\n\n\n\n\nSpecifiek voor de smederijen en gieterijen is een BBT tevens het opnemen van de volgende elementen in het milieubeheersysteem:\n\n\n\n\n\n\nxxi)\n\n\neen inventaris van inputs en outputs (zie BBT 2);\n\n\n\n\n\n\n\n\n\n\nxxii)\n\n\neen beheersysteem voor chemische stoffen (zie BBT 3);\n\n\n\n\n\n\n\n\n\n\nxxiii)\n\n\neen plan voor het voorkomen en onder controle houden van lekken en onbedoelde lozingen (zie BBT 4, punt a));\n\n\n\n\n\n\n\n\n\n\nxxiv)\n\n\neen OTNOC-beheersplan (zie BBT 5);\n\n\n\n\n\n\n\n\n\n\nxxv)\n\n\neen energie-efficiëntieplan en audits (zie BBT 7, punt a));\n\n\n\n\n\n\n\n\n\n\nxxvi)\n\n\neen waterbeheersplan en audits (zie BBT 35, punt a));\n\n\n\n\n\n\n\n\n\n\nxxvii)\n\n\neen beheersplan voor geluid en/of trillingen (zie BBT 8);\n\n\n\n\n\n\n\n\n\n\nxxviii)\n\n\neen residuenbeheersplan (zie BBT 10);\n\n\n\n\n\n\n\n\n\n\nxxix)\n\n\neen geurbeheersplan voor gieterijen (zie BBT 32).\n\n\n\n\n\nOpmerking\n\nBij Verordening (EG) nr. 1221/2009 is het milieubeheer- en milieuauditsysteem van de Europese Unie (EMAS) vastgesteld, een voorbeeld van een milieubeheersysteem dat in overeenstemming is met deze BBT.\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid en formalisering van het milieubeheersysteem zal in de regel afhangen van de aard, omvang en complexiteit van de installatie, en alle mogelijke milieueffecten ervan.",
    "text_length": 5085,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 2,
    "bbt_id": "BBT 2",
    "title": "De BBT om de algehele milieuprestaties te verbeteren, bestaat erin om als onderdeel van het milieubeheersysteem (zie BBT 1) een inventaris van de inputs en outputs op te stellen, bij te houden en rege",
    "full_text": "BBT 2.   De BBT om de algehele milieuprestaties te verbeteren, bestaat erin om als onderdeel van het milieubeheersysteem (zie BBT 1) een inventaris van de inputs en outputs op te stellen, bij te houden en regelmatig te herzien (ook wanneer er zich een belangrijke wijziging voordoet), waarin alle volgende elementen zijn opgenomen:\n\n\n\n\n\n\n\ni)\n\n\ninformatie over de productieprocessen, met inbegrip van:\n\n\n\n\n\n\na)\n\n\nvereenvoudigde processtroomdiagrammen waaruit de herkomst van de emissies naar de lucht, water en de bodem blijkt;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nbeschrijvingen van procesgeïntegreerde technieken en technieken voor de behandeling van afvalwater/afgas ter voorkoming of vermindering van emissies, met inbegrip van de prestaties ervan (bv. verwijderingsrendement);\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nii)\n\n\ninformatie over de hoeveelheden en de kenmerken van de gebruikte grondstoffen (bv. schroot, basismateriaal, zand) en brandstoffen (bv. cokes);\n\n\n\n\n\n\n\n\n\n\niii)\n\n\ninformatie over het waterverbruik (bv. stroomdiagrammen en watermassabalansen);\n\n\n\n\n\n\n\n\n\n\niv)\n\n\ninformatie over het energieverbruik;\n\n\n\n\n\n\n\n\n\n\nv)\n\n\ninformatie over de kenmerken van de afvalwaterstromen, zoals:\n\n\n\n\n\n\na)\n\n\ngemiddelde waarden en variabiliteit van debiet, pH, temperatuur en geleidbaarheid;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\ngemiddelde concentratie en massastroomwaarden van de relevante stoffen/parameters (bv. totaal aan zwevende stoffen, TOC of CZV, minerale-olie-index, metalen) en de variabiliteit daarvan;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nvi)\n\n\ninformatie over de hoeveelheden en kenmerken van de gebruikte proceschemicaliën:\n\n\n\n\n\n\na)\n\n\nde naam en kenmerken van de proceschemicaliën, met inbegrip van de eigenschappen die nadelige gevolgen hebben voor het milieu en/of de gezondheid van de mens;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nde hoeveelheden gebruikte proceschemicaliën en de plaats van het gebruik ervan;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nvii)\n\n\ninformatie over de kenmerken van de afgasstromen, zoals:\n\n\n\n\n\n\na)\n\n\ngemiddelde waarden en variabiliteit van debiet en temperatuur;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\ngemiddelde concentratie en massastroomwaarden van de relevante stoffen (bv. stof, NOX, SO2, CO, metalen) en de variabiliteit daarvan;\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nde aanwezigheid van andere stoffen die van invloed kunnen zijn op het afgasbehandelingssysteem (bv. zuurstof, stikstof, waterdamp) of de veiligheid van de installatie;\n\n\n\n\n\n\n\n\n\n\nd)\n\n\nde aanwezigheid van stoffen die zijn ingedeeld als CMR 1A, CMR 1B of CMR 2; de aanwezigheid van dergelijke stoffen kan bijvoorbeeld worden beoordeeld aan de hand van de criteria van Verordening (EG) nr. 1272/2008 betreffende de indeling, etikettering en verpakking van stoffen en mengsels (CLP);\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nviii)\n\n\ninformatie over de hoeveelheden en kenmerken van de gegenereerde residuen.\n\n\n\n\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid en formalisering van de inventaris zal in de regel afhangen van de aard, omvang en complexiteit van de installatie en alle mogelijke milieueffecten ervan.",
    "text_length": 2908,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 3,
    "bbt_id": "BBT 3",
    "title": "De BBT om de algehele milieuprestaties te verbeteren, is het opstellen en uitvoeren van een beheersysteem voor chemische stoffen (CMS), dat deel uitmaakt van het milieubeheersysteem (zie BBT 1) en waa",
    "full_text": "BBT 3.   De BBT om de algehele milieuprestaties te verbeteren, is het opstellen en uitvoeren van een beheersysteem voor chemische stoffen (CMS), dat deel uitmaakt van het milieubeheersysteem (zie BBT 1) en waarin alle volgende elementen zijn opgenomen:\n\n\n\n\n\n\n\ni)\n\n\nEen beleid om het verbruik van proceschemicaliën en de aan proceschemicaliën verbonden risico’s te verminderen, met inbegrip van een inkoopbeleid om minder schadelijke proceschemicaliën en leveranciers daarvan te selecteren, teneinde het gebruik van gevaarlijke stoffen en zeer zorgwekkende stoffen en de daarmee verbonden risico’s tot een minimum te beperken, en de inkoop van een teveel aan proceschemicaliën te vermijden. De selectie van proceschemicaliën is gebaseerd op:\n\n\n\n\n\n\na)\n\n\neen vergelijkende analyse van hun biologische afbreekbaarheid, hun ecotoxiciteit en hun potentiële uitstoot in het milieu, teneinde emissies in het milieu te verminderen;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nde karakterisering van de aan de proceschemicaliën verbonden risico’s op basis van de indeling naar gevarencategorie van de chemische stoffen, de routes door de installatie, de potentiële uitstoot en het niveau van blootstelling;\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nhet potentieel voor terugwinning en hergebruik (zie BBT 17, punt f));\n\n\n\n\n\n\n\n\n\n\nd)\n\n\nde regelmatige (bv. jaarlijkse) analyse van de mogelijkheid van vervanging om eventuele nieuwe beschikbare en veiligere alternatieven voor het gebruik van gevaarlijke stoffen en zeer zorgwekkende stoffen te identificeren; dit kan worden bereikt door een of meer processen te wijzigen of andere proceschemicaliën te gebruiken die geen of minder milieueffecten hebben (zie",
    "text_length": 1638,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 4,
    "bbt_id": "BBT 4",
    "title": "De BBT om emissies naar de bodem en het grondwater te voorkomen of te verminderen is de toepassing van alle onderstaande technieken",
    "full_text": "BBT 4.   De BBT om emissies naar de bodem en het grondwater te voorkomen of te verminderen is de toepassing van alle onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nHet opstellen en uitvoeren van een plan voor het voorkomen en onder controle houden van lekken en onbedoelde lozingen\n\n\nEen plan voor het voorkomen en onder controle houden van lekken en onbedoelde lozingen maakt deel uit van het milieubeheersysteem (zie BBT 1) en omvat, maar is niet beperkt tot:\n\n\n\n\n\n\n—\n\n\nsite-specifieke incidentplannen voor kleine en grote onbedoelde lozingen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nidentificatie van de taken en verantwoordelijkheden van de betrokken personen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nervoor zorgen dat het personeel milieubewust is, en is opgeleid om onbedoelde lozingen te voorkomen en aan te pakken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nidentificatie van gebieden waar het risico op onbedoelde lozingen en/of lekkage van gevaarlijke materialen en zeer zorgwekkende stoffen bestaat, en indeling van die gebieden aan de hand van dat risico;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nin kaart brengen van geschikte apparatuur voor het inperken en schoonmaken van onbedoelde lozingen en het regelmatig controleren dat deze apparatuur beschikbaar is, goed functioneert en zich in de buurt bevindt van punten waar zulke incidenten zich kunnen voordoen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nrichtsnoeren voor beheer van afval dat het gevolg is van de beheersing van onbedoelde lozingen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nregelmatig (ten minste jaarlijks) inspecteren van de zones voor de opslag en hantering, het testen en kalibreren van de apparatuur voor het opsporen van lekken en snelle reparatie van lekkende kleppen, dichtingen, flenzen enz.\n\n\n\n\n\n\nDe mate van gedetailleerdheid van het plan zal in de regel afhangen van de aard, omvang en complexiteit van de installatie, en van de soorten en hoeveelheden gebruikte vloeistoffen.\n\n\n\n\nb.\n\n\nStructurering en beheer van proceszones en opslagplaatsen voor grondstoffen\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\nondoordringbare (bijvoorbeeld gecementeerde) ondergrond voor proceszones en voor opslagterreinen voor schroot/basismateriaal;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nafzonderlijke opslag voor verschillende soorten grondstoffen, dicht bij de productielijnen; dit kan bijvoorbeeld door gebruik te maken van compartimenten of kisten voor de opslagplaatsen of bunkers.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nPreventie van verontreiniging van afstromend water\n\n\nProductiezones en/of zones waar proceschemicaliën, residuen of afval worden opgeslagen of gehanteerd, worden beschermd tegen afstromend water. Dit wordt gedaan door op zijn minst gebruik te maken van de volgende technieken:\n\n\n\n\n\n\n—\n\n\nafwateringskanalen en/of een buitenste kuiprand rond de installatie;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ndakbedekking met dakgoten voor proceszones en/of opslagplaatsen.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd.\n\n\nOpvang van mogelijk verontreinigd afstromend water\n\n\nAfstromend water uit potentieel verontreinigde zones wordt gescheiden opgevangen en pas geloosd nadat passende maatregelen zijn genomen, bv. monitoring, behandeling, hergebruik.\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne.\n\n\nVeilige hantering en opslag van proceschemicaliën\n\n\nDit omvat onder meer:\n\n\n\n\n\n\n—\n\n\nopslag in zones met een dak en ventilatie en een ondergrond die ondoordringbaar is voor de betrokken vloeistoffen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van lekbakken of opvangkelders voor hydraulische stations en met olie of vet gesmeerde apparatuur;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nopvangen van gemorste vloeistof;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde laad- en losplaatsen voor proceschemicaliën, smeermiddelen en coatings enz. zijn zo ontworpen en geconstrueerd dat mogelijke onbedoelde lozingen en lekken worden ingeperkt en de stoffen kunnen worden afgevoerd voor behandeling ter plekke (zie BBT 36) of buiten het terrein;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nlicht ontvlambare vloeistoffen (bv. methylformiaat, TEA, DMEA, vormcoatings die alcohol bevatten) worden gescheiden van onverenigbare stoffen (bv. oxidatiemiddelen) opgeslagen in gesloten en goed geventileerde opslagplaatsen.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nf.\n\n\nGoede bedrijfspraktijken\n\n\nEen reeks maatregelen om de vorming van emissies te voorkomen of te beperken (bv. regelmatig onderhoud en regelmatige reiniging van apparatuur, werkoppervlakken, ondergrond en transportroutes, en het inperken en snel schoonmaken van eventuele onbedoelde lozingen).\n\n\nAlgemeen toepasbaar.",
    "text_length": 4325,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 5,
    "bbt_id": "BBT 5",
    "title": "De BBT om de frequentie van OTNOC en de emissies tijdens OTNOC te verminderen, is het opstellen en uitvoeren van een risicogebaseerd OTNOC-beheersplan als onderdeel van het milieubeheersplan (zie BBT ",
    "full_text": "BBT 5.   De BBT om de frequentie van OTNOC en de emissies tijdens OTNOC te verminderen, is het opstellen en uitvoeren van een risicogebaseerd OTNOC-beheersplan als onderdeel van het milieubeheersplan (zie BBT 1), dat alle volgende elementen omvat:\n\n\n\n\n\n\n\ni)\n\n\nidentificatie van potentiële OTNOC (bv. defecten van apparatuur die van cruciaal belang is voor de bescherming van het milieu (“kritieke apparatuur”)), van de onderliggende oorzaken en van de mogelijke gevolgen ervan;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\neen geschikt ontwerp van de cruciale apparatuur (bv. afgasbehandeling, afvalwaterbehandeling);\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nopstelling en uitvoering van een inspectieplan en programma voor preventief onderhoud van cruciale apparatuur (zie BBT 1, punt xii));\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nmonitoring (d.w.z. schatten of, indien mogelijk, meten) en registratie van emissies tijdens OTNOC en van daarmee verband houdende omstandigheden;\n\n\n\n\n\n\n\n\n\n\nv)\n\n\nperiodieke beoordeling van de emissies tijdens OTNOC (bv. frequentie van incidenten, duur, hoeveelheden uitgestoten verontreinigende stoffen) en waar nodig uitvoering van corrigerende maatregelen;\n\n\n\n\n\n\n\n\n\n\nvi)\n\n\nregelmatige evaluatie en actualisering van de lijst van geïdentificeerde OTNOC in punt i) na de periodieke beoordeling van punt v);\n\n\n\n\n\n\n\n\n\n\nvii)\n\n\nregelmatig testen van de back-upsystemen.\n\n\n\n\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid en formalisering van het OTNOC-beheersplan zal in de regel afhangen van de aard, omvang en complexiteit van de installatie en alle mogelijke milieueffecten ervan.\n1.1.2.   Monitoring",
    "text_length": 1554,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 6,
    "bbt_id": "BBT 6",
    "title": "De BBT is om ten minste eenmaal per jaar het volgende te monitoren:",
    "full_text": "BBT 6.   De BBT is om ten minste eenmaal per jaar het volgende te monitoren:\n\n\n\n\n\n\n\n—\n\n\nhet verbruik van water, energie en gebruikte materialen, met inbegrip van proceschemicaliën, uitgedrukt als een jaargemiddelde;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde geproduceerde hoeveelheid afvalwater, uitgedrukt als een jaargemiddelde;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde hoeveelheid van elk soort teruggewonnen, gerecycleerd en/of hergebruikt materiaal, uitgedrukt als een jaargemiddelde;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde hoeveelheid van elk soort gegenereerde residuen en elk soort te verwijderen afval, uitgedrukt als een jaargemiddelde.\n\n\n\n\n\nBeschrijving\n\nMonitoring omvat bij voorkeur directe metingen. Berekeningen of registratie, bv. met behulp van geschikte meters of facturen, kunnen ook worden gebruikt. De monitoring wordt uitgesplitst op het meest geschikte niveau (bv. op proces- of installatieniveau) en houdt rekening met alle significante wijzigingen in het proces of de installatie.\n1.1.3.   Energie-efficiëntie",
    "text_length": 963,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 7,
    "bbt_id": "BBT 7",
    "title": "De BBT om de algehele energie-efficiëntie van de installatie te verbeteren, is de toepassing van alle onderstaande technieken",
    "full_text": "BBT 7.   De BBT om de algehele energie-efficiëntie van de installatie te verbeteren, is de toepassing van alle onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nBeheertechnieken\n\n\n\n\n\na.\n\n\nEnergie-efficiëntieplan en audits\n\n\nEen energie-efficiëntieplan maakt deel uit van het EMS (zie BBT 1) en omvat het vaststellen en monitoren van het specifieke energieverbruik van de activiteit/processen (bv. kWh/t vloeibaar metaal), het vaststellen van doelstellingen op het gebied van energie-efficiëntie en de uitvoering van maatregelen om deze doelstellingen te verwezenlijken.\nTen minste eenmaal per jaar wordt een audit uitgevoerd (eveneens als deel van het EMS, zie BBT 1) om ervoor te zorgen dat de doelstellingen van het energie-efficiëntieplan worden verwezenlijkt en de aanbevelingen van de audits worden opgevolgd en uitgevoerd.\nHet energie-efficiëntieplan kan worden opgenomen in het algemene energie-efficiëntieplan van een grotere installatie (bv. oppervlaktebehandelingswerkzaamheden).\n\n\nDe mate van gedetailleerdheid van het energie-efficiëntieplan, van de audits en van het verslag over de balans zal in de regel afhangen van de aard, omvang en complexiteit van de installatie en van de soorten energiebronnen die worden gebruikt.\n\n\n\n\nb.\n\n\nVerslag over de energiebalans\n\n\nHet jaarlijks opstellen van een verslag over de energiebalans met een uitsplitsing van het energieverbruik en de energieopwekking (met inbegrip van uitgevoerde energie) naar soort bron, bijvoorbeeld:\n\n\n\n\n\n\n—\n\n\nenergieverbruik: elektriciteit, aardgas, hernieuwbare energie, ingevoerde warmte en/of koeling;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nenergieopwekking; elektriciteit en/of stoom.\n\n\n\n\nDaarbij gaat het onder meer om:\n\n\n\n\n\n\n—\n\n\nafbakening van de energiegrenzen van de processen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ninformatie over het energieverbruik voor wat betreft de geleverde energie;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ninformatie over de energie die uit de installatie wordt uitgevoerd;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ninformatie over de energiestroom (bv. Sankey-diagrammen of energiebalansen) waaruit het energieverbruik per proces blijkt.\n\n\n\n\n\n\n\n\n\nSelectie en optimalisatie van proces en uitrusting\n\n\n\n\n\nc.\n\n\nGebruik van algemene energiebesparende technieken\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\nonderhoud en controle van de brander;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nenergie-efficiënte motoren;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nenergie-efficiënte verlichting;\n\n\n\n\n\n\n\n\n\n\n—\n\n\noptimaliseren van systemen voor de distributie van stoom en perslucht;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nregelmatige inspectie en regelmatig onderhoud van de stoomverdeelsystemen om stoomlekken te voorkomen of te verminderen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nsystemen voor procesbeheersing;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nsnelheidsvariatoren;\n\n\n\n\n\n\n\n\n\n\n—\n\n\noptimaliseren van de klimaatregeling en verwarming van gebouwen.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nVerdere sectorspecifieke technieken om de energie-efficiëntie te verbeteren, zijn opgenomen in de punten 1.2.1.3, 1.2.2.1, 1.2.4.1 en 1.3.1 van deze BBT-conclusies.\n1.1.4.   Geluid en trillingen",
    "text_length": 2969,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 8,
    "bbt_id": "BBT 8",
    "title": "De BBT om geluids- en trillingsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, bestaat erin om als onderdeel van het milieubeheersysteem (zie BBT 1) een beheersplan voor geluid ",
    "full_text": "BBT 8.   De BBT om geluids- en trillingsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, bestaat erin om als onderdeel van het milieubeheersysteem (zie BBT 1) een beheersplan voor geluid en/of trillingen op te zetten, uit te voeren en regelmatig te evalueren dat alle volgende elementen omvat:\n\n\n\n\n\n\n\n—\n\n\neen protocol met passende acties en termijnen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen protocol voor de monitoring van geluids- en trillingsemissies;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen protocol voor de reactie op geconstateerde geluids- en trillingsincidenten, bv. de omgang met klachten en/of het treffen van corrigerende maatregelen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen programma ter vermindering van geluid en/of trillingen om de bron(nen) te bepalen, de blootstelling aan geluid en/of trillingen te meten/ramen, de bijdragen van de bronnen te karakteriseren en preventieve en/of beperkende maatregelen te nemen.\n\n\n\n\n\nToepasbaarheid\n\nDe toepasbaarheid is beperkt tot gevallen waarin geluids- en/of trillingshinder bij gevoelige receptoren wordt verwacht en/of is aangetoond.",
    "text_length": 1047,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 9,
    "bbt_id": "BBT 9",
    "title": "De BBT om geluidsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is om één of een combinatie van de onderstaande technieken te gebruiken",
    "full_text": "BBT 9.   De BBT om geluidsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nEen goede locatie van apparatuur en gebouwen\n\n\nVergroting van de afstand tussen de geluidsbron en de ontvanger, door gebouwen te gebruiken als geluidschermen en door apparatuur en/of in- of uitgangen van gebouwen te verplaatsen.\n\n\nVoor bestaande installaties is de verplaatsing van apparatuur en in- of uitgangen van gebouwen mogelijk niet toepasbaar door een gebrek aan ruimte en/of buitensporige kosten.\n\n\n\n\nb.\n\n\nOperationele maatregelen\n\n\nDeze omvatten ten minste het volgende:\n\n\n\n\n\n\n—\n\n\ninspectie en onderhoud van apparatuur;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ndeuren en ramen van omsloten zones sluiten, indien mogelijk, of zelfsluitende deuren gebruiken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nuitrusting laten bedienen door ervaren personeel;\n\n\n\n\n\n\n\n\n\n\n—\n\n\n‘s nachts lawaaierige activiteiten vermijden, indien mogelijk;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvoorzien in middelen voor geluidsbeperking, tijdens productie- en onderhoudsactiviteiten, vervoer en hantering van basismateriaal en andere materialen, bv. beperking van het aantal overbrengingsverrichtingen met materiaal of vermindering van de hoogte waarvan stukken op harde oppervlakken vallen.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nGeluidsarme apparatuur\n\n\nDit omvat motoren met directe aandrijving; geluidsarme compressoren, pompen en ventilatoren; geluidsarme transportmiddelen.\n\n\n\n\nd.\n\n\nApparatuur voor geluidsbeheersing\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\ngebruik van geluidsdempers;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van akoestische isolatie van apparatuur;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nomsluiting van lawaaierige apparatuur en processen (bv. het lossen van grondstoffen, hameren, compressoren, ventilatoren, ontzanding, afwerking);\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van bouwmaterialen met hoge geluidsisolerende eigenschappen (bv. voor muren, daken, ramen, deuren).\n\n\n\n\n\n\nDe toepasbaarheid op bestaande installaties kan beperkt zijn door ruimtegebrek.\n\n\n\n\ne.\n\n\nBeperking van geluidshinder\n\n\nBarrières tussen zenders en ontvangers plaatsen (bv. geluidswallen, ophogingen).\n\n\nAlleen toepasbaar op bestaande installaties, omdat het ontwerp van nieuwe installaties deze techniek overbodig zou moeten maken. Bij bestaande installaties is het plaatsen van barrières mogelijk niet toepasbaar door een gebrek aan ruimte.\n\n\n\n\n1.1.5.   Residuen",
    "text_length": 2431,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 10,
    "bbt_id": "BBT 10",
    "title": "De BBT om de materiaalefficiëntie te verhogen en de hoeveelheid te verwijderen afval te verminderen, is het opstellen, uitvoeren en regelmatig herzien van een residuenbeheersplan",
    "full_text": "BBT 10.   De BBT om de materiaalefficiëntie te verhogen en de hoeveelheid te verwijderen afval te verminderen, is het opstellen, uitvoeren en regelmatig herzien van een residuenbeheersplan.\n\n\nBeschrijving\n\nEen residuenbeheersplan maakt deel uit van het milieubeheersysteem (zie BBT 1) en omvat een reeks maatregelen die erop gericht zijn:\n\n\n\n\n\n\nI.\n\n\nhet genereren van residuen tot een minimum te beperken;\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nhet hergebruik, de recyclage en/of de terugwinning van residuen te optimaliseren, en\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nde correcte verwijdering van afval te waarborgen.\n\n\n\n\nHet residuenbeheersplan kan worden opgenomen in het algemene residuenbeheersplan van een grotere installatie (bv. oppervlaktebehandeling).\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid en formalisering van het residuenbeheersplan zal in de regel afhangen van de aard, omvang en complexiteit van de installatie.\n1.2.   \nBBT-conclusies voor gieterijen\n\n\nDe BBT-conclusies in dit punt zijn niet van toepassing op gieterijen van cadmium, titaan en edele metalen, of op klokken- of kunstgieterijen.\n1.2.1.   Algemene BBT-conclusies voor gieterijen\n\nDe BBT-conclusies in dit punt zijn van toepassing in aanvulling op de algemene BBT-conclusies in punt 1.1.\n1.2.1.1.   Gevaarlijke stoffen en zeer zorgwekkende stoffen",
    "text_length": 1289,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 11,
    "bbt_id": "BBT 11",
    "title": "voor gieterijen);",
    "full_text": "BBT 11 voor gieterijen);\n\n\n\n\n\n\n\n\n\n\ne)\n\n\nde anticiperende monitoring van wijzigingen in de regelgeving met betrekking tot gevaarlijke stoffen en zeer zorgwekkende stoffen, en het waarborgen van de naleving van de toepasselijke wettelijke voorschriften.\n\n\n\n\nDe inventarisatie van proceschemicaliën (zie BBT 2, punt vi)) kan worden gebruikt om de nodige informatie voor de selectie van proceschemicaliën te verstrekken en bij te houden.\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nDoelstellingen en actieplannen om het gebruik en de risico’s die verbonden zijn met gevaarlijke stoffen en zeer zorgwekkende stoffen te vermijden of te verminderen.\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nOntwikkeling en uitvoering van procedures voor de inkoop, de hantering, de opslag en het gebruik van proceschemicaliën, verwijdering van afval dat proceschemicaliën bevat en teruggave van ongebruikte proceschemicaliën, om emissies in het milieu te voorkomen of te verminderen (zie bv. BBT 4).\n\n\n\n\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid en formalisering van het CMS zal in de regel afhangen van de aard, omvang en complexiteit van de installatie.",
    "text_length": 1085,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 12,
    "bbt_id": "BBT 12",
    "title": "worden twee of meer afzonderlijke schoorstenen waardoor afgassen met vergelijkbare kenmerken (bv",
    "full_text": "BBT 12 worden twee of meer afzonderlijke schoorstenen waardoor afgassen met vergelijkbare kenmerken (bv. dezelfde (type) stoffen/parameters) worden geloosd, en die naar het oordeel van de bevoegde autoriteit via één schoorsteen kunnen worden geloosd, beschouwd als één schoorsteen.\n\nMet de beste beschikbare technieken geassocieerde emissieniveaus (BBT-GEN’s) voor emissies naar water\n\nDe BBT-GEN’s voor emissies naar water in deze BBT-conclusies hebben betrekking op concentraties (massa uitgestoten stoffen per volume water) uitgedrukt in mg/l.\nDe met de BBT-GEN’s geassocieerde middelingstijden hebben betrekking op een van de volgende gevallen:\n\n\n\n\n\n\n—\n\n\nin geval van continue lozingen, daggemiddelde waarden, d.w.z. op 24 uur-debietsproportionele mengmonsters;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nin geval van batchlozingen, gemiddelde waarden tijdens de duur van de lozing, genomen als debietsproportionele mengmonsters of, indien het effluent correct gemengd en homogeen is, als een steekproefmonster vóór de lozing.\n\n\n\n\nTijdsproportionele mengmonsters kunnen worden gebruikt op voorwaarde dat een toereikende stabiliteit van het debiet is aangetoond. Als alternatief mogen steekproefmonsters worden genomen, op voorwaarde dat het effluent correct gemengd en homogeen is.\nDe BBT-GEN’s zijn van toepassing op het punt waar de emissie de installatie verlaat.\n\nAndere met de beste beschikbare technieken geassocieerde milieuprestatieniveaus (BBT-GMPN’s) en indicatieve niveaus\n\n\nBBT-GMPN’s voor specifiek energieverbruik (gieterijen)\n\nDe BBT-GMPN’s voor specifiek energieverbruik hebben betrekking op jaargemiddelden en worden berekend met de volgende formule:\n\n\n\n\n\nwaarbij:\n\n\n\n\n\n\n\nenergieverbruik\n\n\n:\n\n\nde totale hoeveelheid (door primaire energiebronnen geproduceerde) warmte en elektriciteit die door het (de) betrokken proces(sen) (smelten en warmhouden, voorverwarmen gietpan) worden verbruikt in gieterijen, uitgedrukt in kWh/jaar, en\n\n\n\n\nactiviteitsgraad\n\n\n:\n\n\nde totale output van vloeibaar metaal, uitgedrukt in t/jaar.\n\n\n\n\nHet energieverbruik komt overeen met de totale hoeveelheid (door primaire energiebronnen geproduceerde) warmte en elektriciteit die wordt verbruikt door alle ovens in het (de) betrokken proces(sen): smelten en vasthouden, voorverwarmen gietpan.\n\nIndicatieve niveaus voor specifiek energieverbruik (smederijen)\n\nDe indicatieve niveaus voor specifiek energieverbruik hebben betrekking op jaargemiddelden en worden berekend met de volgende formule:\n\n\n\n\n\nwaarbij:\n\n\n\n\n\n\n\nenergieverbruik\n\n\n:\n\n\nde totale hoeveelheid (door primaire energiebronnen geproduceerde) warmte en elektriciteit die door de installatie wordt verbruikt, in smederijen, uitgedrukt in kWh/jaar, en\n\n\n\n\nactiviteitsgraad\n\n\n:\n\n\nde totale hoeveelheid basismateriaal, uitgedrukt in t/jaar.\n\n\n\n\n\nBBT-GMPN’s voor specifiek waterverbruik (gieterijen)\n\nDe BBT-GMPN’s voor specifiek waterverbruik hebben betrekking op jaargemiddelden en worden berekend met de volgende formule:\n\n\n\n\n\nwaarbij:\n\n\n\n\n\n\n\nwaterverbruik\n\n\n:\n\n\nde totale hoeveelheid water die door de installatie wordt verbruikt, exclusief:\n\n\n\n\n\n\n—\n\n\ngerecycleerd en hergebruikt water, en\n\n\n\n\n\n\n\n\n\n\n—\n\n\nkoelwater in koelsystemen met doorloop, en\n\n\n\n\n\n\n\n\n\n\n—\n\n\nwater voor huishoudelijk gebruik,\nuitgedrukt in m3/jaar, en﻿\n\n\n\n\n\n\n\n\nactiviteitsgraad\n\n\n:\n\n\nde totale output van vloeibaar metaal, uitgedrukt in t/jaar.\n\n\n\n\n\nBBT-GMPN’s voor een specifieke hoeveelheid te verwijderen afval (gieterijen)\n\nDe BBT-GMPN’s voor een specifieke hoeveelheid te verwijderen afval hebben betrekking op jaargemiddelden en worden berekend met de volgende formule:\n\n\n\n\n\nwaarbij:\n\n\n\n\n\n\n\nmate van afvalverwijdering\n\n\n:\n\n\ntotale te verwijderen hoeveelheid afval , uitgedrukt in kg/jaar, en\n\n\n\n\nactiviteitsgraad\n\n\n:\n\n\nde totale output van vloeibaar metaal, uitgedrukt in t/jaar.\n\n\n\n\n\nIndicatieve niveaus voor operationele materiaalefficiëntie (OME) (gieterijen)\n\nDe indicatieve niveaus voor OME hebben betrekking op jaargemiddelden en worden uitgedrukt als percentage en berekend met de volgende formule:\n\n\n\n\n\nwaarbij:\n\n\n\n\n\n\n\nmate goed gegoten\n\n\n:\n\n\ntotale hoeveelheid uiteindelijke gietstukken die in de installatie zonder gebreken zijn geproduceerd, uitgedrukt in t/jaar, en\n\n\n\n\nactiviteitsgraad\n\n\n:\n\n\nde totale output van vloeibaar metaal, uitgedrukt in t/jaar.\n\n\n\n\n\nBBT-GMPN’s voor zandhergebruik (gieterijen)\n\nDe BBT-GMPN’s voor zandherverbruik hebben betrekking op jaargemiddelden en worden berekend met de volgende formule:\n\n\n\n\n\nwaarbij:\n\n\n\n\n\n\n\nhoeveelheid hergebruikt zand\n\n\n:\n\n\ntotale hoeveelheid hergebruikt zand, afkomstig van herconditionering of terugwinning, uitgedrukt in t/jaar, en\n\n\n\n\ntotale hoeveelheid gebruikt zand\n\n\n:\n\n\nde totale hoeveelheid gebruikt zand, uitgedrukt in t/jaar.\n\n\n\n\n1.1.   \nAlgemene BBT-conclusies\n\n\n1.1.1.   Algehele milieuprestaties",
    "text_length": 4775,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 13,
    "bbt_id": "BBT 13",
    "title": "De BBT is om emissies naar water te monitoren met ten minste de onderstaande frequentie en in overeenstemming met de EN-normen",
    "full_text": "BBT 13.   De BBT is om emissies naar water te monitoren met ten minste de onderstaande frequentie en in overeenstemming met de EN-normen. Als er geen EN-normen beschikbaar zijn, is de BBT om ISO-normen of andere internationale normen te gebruiken die garanderen dat er gegevens van vergelijkbare wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nProces\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie (18)\n\n\n\nMonitoring met betrekking tot\n\n\n\n\nAdsorbeerbare organische halogeenverbindingen (AOX) (19)\n\n\n\nAfvalwater van natte gaswassing van afgassen van koepelovens\n\n\nEN ISO 9562\n\n\nEenmaal per drie maanden (20)",
    "text_length": 630,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 14,
    "bbt_id": "BBT 14",
    "title": "De BBT om de energie-efficiëntie te verbeteren, is de toepassing van alle technieken a",
    "full_text": "BBT 14.   De BBT om de energie-efficiëntie te verbeteren, is de toepassing van alle technieken a. tot en met f. en een geschikte combinatie van de technieken g. tot en met n. hieronder.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nOntwerp en werking\n\n\n\n\n\na.\n\n\nKeuze van een energie-efficiënt type oven\n\n\nZie punt 1.4.1\n\n\nAlleen toepasbaar op nieuwe installaties en/of wezenlijke verbeteringen van installaties.\n\n\n\n\nb.\n\n\nTechnieken voor een zo groot mogelijke thermische efficiëntie van ovens\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nAutomatisering en regeling van de ovens\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd.\n\n\nGebruik van schoon schroot\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne.\n\n\nVerbetering van de gietopbrengst en vermindering van de productie van schroot\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\nf.\n\n\nVermindering van energieverliezen/verbetering van het voorverwarmen van gietpannen\n\n\nDit omvat alle volgende elementen:\n\n\n\n\n\n\n—\n\n\ngebruik van schone voorverwarmde gietpannen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde gietpannen afgedekt houden om de warmte vast te houden;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van energie-efficiënte technieken voor het voorverwarmen van gietpannen (bv. vlamloze microporeuze branders of oxyfuelbranders);\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van grote (voor zover praktisch mogelijk) gietpannen met een afdekking die de warmte vasthoudt;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nminimalisering van overbrenging van gesmolten metaal van de ene gietpan naar de andere;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhet gesmolten metaal zo snel mogelijk overbrengen.\n\n\n\n\n\n\nDe toepasbaarheid kan beperkt zijn in het geval van grote gietpannen (bv. > 2 t) en stoppannen als gevolg van ontwerpbeperkingen.\n\n\n\n\ng.\n\n\nOxyfuelverbranding\n\n\nZie punt 1.4.1\n\n\nDe toepasbaarheid op bestaande installaties kan beperkt zijn door het ontwerp van de ovens en de noodzaak van een minimale afgasstroom.\n\n\n\n\nh.\n\n\nGebruik van middelfrequent voor inductieovens\n\n\nGebruik van middelfrequente inductieovens (250 Hz) in plaats van netfrequente ovens (50 Hz).\n\n\nAlgemeen toepasbaar.\n\n\n\n\ni.\n\n\nOptimalisering van het persluchtsysteem\n\n\nDit omvat alle volgende maatregelen:\n\n\n\n\n\n\n—\n\n\ntoepassing van passend onderhoud van het systeem om lekken te beperken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nefficiënte bewaking van bedrijfsparameters zoals debiet, temperatuur en druk;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ndrukdalingen tot een minimum beperken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntoepassing van efficiënt beheer van de belasting;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nverlaging van de temperatuur van de inlaatlucht;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van een efficiënt regelsysteem voor compressoren.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nj.\n\n\nDrogen met behulp van microgolven van kernen voor coatings op waterbasis\n\n\nGebruik van microgolfdroogovens (bv. met een frequentie van 2 450  Hz) voor het drogen van kernen met coatings op waterbasis (zie BBT 21, punt e)), voor snelle en homogene droging van het volledige oppervlak van de kern.\n\n\nIs mogelijk niet toepasbaar op continugietprocessen of op de productie van grote gietstukken, of wanneer kernen gemaakt zijn van teruggewonnen zand dat sporen van koolstof bevat.\n\n\n\n\n\n\nWarmteterugwinningstechnieken\n\n\n\n\n\n\nk.\n\n\nVoorverwarming van schroot met behulp van teruggewonnen warmte\n\n\nSchroot wordt voorverwarmd door warmte terug te winnen uit hete rookgassen die worden omgeleid om met de lading in contact te komen.\n\n\nAlleen toepasbaar op schachtovens in non-ferrometaalgieterijen en op EAF’s in staalgieterijen.\n\n\n\n\nl.\n\n\nWarmteterugwinning uit afgassen die in ovens worden gegenereerd\n\n\nAfvalwarmte van hete afgassen wordt teruggewonnen (bv. via warmtewisselaars) en hergebruikt ter plekke of buiten het terrein (bv. in thermische olie-/warmwater-/verwarmingscirculatie, voor stoomopwekking of voor voorverwarming van de verbrandingslucht (zie techniek m.). Dit kan het volgende omvatten:\n\n\n\n\n\n\n—\n\n\nOvertollige warmte uit warme afgassen van koepelovens wordt bijvoorbeeld gebruikt voor stoomproductie, verwarming met thermische olie en waterverwarming.\n\n\n\n\n\n\n\n\n\n\n—\n\n\nOvertollige warmte uit de ovenkoeling wordt bijvoorbeeld gebruikt voor het drogen van grondstoffen, ruimteverwarming en waterverwarming.\n\n\n\n\n\n\n\n\n\n\n—\n\n\nIn met brandstoffen gestookte ovens in aluminiumgieterijen wordt overtollige warmte gebruikt voor bijvoorbeeld de verwarming van de ruimten en/of het water voor de reinigingsvoorzieningen voor het gieten.\n\n\n\n\n\n\n\n\n\n\n—\n\n\nLage-temperatuurwarmte wordt omgezet in elektriciteit met behulp van vloeistoffen met een hoog molecuulgewicht door gebruik te maken van de organische rankinecyclus (ORC).\n\n\n\n\n\n\nDe toepasbaarheid kan beperkt zijn door een gebrek aan passende vraag naar warmte.\n\n\n\n\nm.\n\n\nVoorverwarming van de verbrandingslucht\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\nn.\n\n\nGebruik van afvalwarmte in inductieovens\n\n\nAfvalwarmte van het koelingssysteem van de inductieovens wordt teruggewonnen met behulp van warmtewisselaars voor het drogen van grondstoffen (bv. schroot), ruimteverwarming of warmwatervoorziening.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nVerdere sectorspecifieke technieken om de energie-efficiëntie te verbeteren, zijn opgenomen in de punten 1.2.2.1 en 1.2.4.1 van deze BBT-conclusies.\n\nTabel 1.1\n\n\nMet de BBT geassocieerde milieuprestatieniveaus (BBT-GMPN’s) voor specifiek energieverbruik bij ijzergieterijen\n\n\n\n\n\n\n\n\nProces — Soort oven\n\n\nEenheid\n\n\nBBT-GMPN\n(Jaargemiddelde)\n\n\n\n\nSmelten en warmhouden — Koudelucht-koepeloven\n\n\nkWh/t vloeibaar metaal\n\n\n900 -1 750 \n\n\n\n\nSmelten en warmhouden — Hetelucht-koepeloven\n\n\n900 -1 500 \n\n\n\n\nSmelten en warmhouden — Inductie\n\n\n600 -1 200 \n\n\n\n\nSmelten en warmhouden — Roterend\n\n\n800 -950 \n\n\n\n\nVoorverwarmen gietpan\n\n\n50 -150  (23)\n\n\n\n\n\n\n\n\n\nTabel 1.2\n\n\nMet de BBT geassocieerde milieuprestatieniveaus (BBT-GMPN’s) voor specifiek energieverbruik bij staalgieterijen\n\n\n\n\n\n\n\n\nProces — Soort oven\n\n\nEenheid\n\n\nBBT-GMPN\n(Jaargemiddelde)\n\n\n\n\nSmelten — (EAF/inductie)\n\n\nkWh/t vloeibaar metaal\n\n\n600 -1 200 \n\n\n\n\nVoorverwarmen gietpan\n\n\n100 -300 \n\n\n\n\n\n\n\n\nTabel 1.3\n\n\nMet de BBT geassocieerde milieuprestatieniveaus (BBT-GMPN’s) voor specifiek energieverbruik bij aluminiumgieterijen\n\n\n\n\n\n\n\n\nProces\n\n\nEenheid\n\n\nBBT-GMPN\n(Jaargemiddelde)\n\n\n\n\nSmelten en warmhouden\n\n\nkWh/t vloeibaar metaal\n\n\n600 -2 000 \n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 6181,
    "has_tables": true,
    "table_count": 3,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 15,
    "bbt_id": "BBT 15",
    "title": "De BBT om de milieurisico’s in verband met de opslag en hantering van residuen, verpakking en ongebruikte proceschemicaliën te voorkomen of te verminderen en het hergebruik en/of de recyclage ervan te",
    "full_text": "BBT 15.   De BBT om de milieurisico’s in verband met de opslag en hantering van residuen, verpakking en ongebruikte proceschemicaliën te voorkomen of te verminderen en het hergebruik en/of de recyclage ervan te vergemakkelijken, is de toepassing van alle onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nPassende opslag van verschillende soorten residuen\n\n\nDit omvat onder meer:\n\n\n\n\n\n\n—\n\n\nDoekfilterstof wordt opgeslagen op ondoordringbare oppervlakken, in omsloten zones en in gesloten houders/zakken.\n\n\n\n\n\n\n\n\n\n\n—\n\n\nAndere soorten residuen (bv. slakken, dross, opgebruikte vuurvaste bekleding van ovens) worden gescheiden van elkaar opgeslagen op ondoordringbare oppervlakken in overdekte zones die beschermd zijn tegen afstromend water.\n\n\n\n\n\n\n\n\nb.\n\n\nHergebruik van retourschroot\n\n\nHergebruik van retourschroot, direct of na behandeling. De mate van hergebruik van retourschroot hangt af van het gehalte aan onzuiverheden.\n\n\n\n\nc.\n\n\nHergebruik/recyclage van verpakkingen\n\n\nDe verpakking van proceschemicaliën wordt geselecteerd met het oog op de gemakkelijke volledige lediging ervan (bv. met inachtneming van de grootte van de verpakkingsopening of de aard van het verpakkingsmateriaal). Na lediging wordt de verpakking hergebruikt, aan de leverancier geretourneerd of voor recyclage afgevoerd. Proceschemicaliën worden bij voorkeur in grote houders opgeslagen.\n\n\n\n\nd.\n\n\nTeruggave van ongebruikte proceschemicaliën\n\n\nOngebruikte proceschemicaliën (d.w.z. die nog in de oorspronkelijke verpakking zitten) worden aan de leveranciers geretourneerd.\n\n\n\n\n1.2.1.4.2.   Materiaalefficiëntie in het gietproces",
    "text_length": 1619,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 16,
    "bbt_id": "BBT 16",
    "title": "De BBT om de materiaalefficiëntie in het gietproces te vergroten, is de toepassing van techniek a",
    "full_text": "BBT 16.   De BBT om de materiaalefficiëntie in het gietproces te vergroten, is de toepassing van techniek a. of techniek a. in combinatie met een of beide van de technieken b. en c. hieronder.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nVerbetering van de gietopbrengst en vermindering van de generatie van schroot\n\n\nZie punt 1.4.2\n\n\n\n\nb.\n\n\nGebruik van computerondersteunde simulatie voor gieten en stollen\n\n\nEr wordt een computersimulatiesysteem gebruikt om het gieten en stollen te optimaliseren, het aantal mislukte gietstukken tot een minimum te beperken en de productiviteit van gieterijen te verhogen.\n\n\n\n\nc.\n\n\nProductie van lichte gietstukken met gebruikmaking van topologie-optimalisering\n\n\nGebruik van topologie-optimalisering (d.w.z. simulatie van het gietstuk door middel van algoritmen en computerprogramma’s) om de productmassa te verminderen terwijl aan de prestatie-eisen voor het product wordt voldaan.\n\n\n\n\n\n\n\n\nTabel 1.4\n\n\nIndicatieve niveaus voor operationele materiaalefficiëntie\n\n\n\n\n\n\n\n\nSoort gieterij\n\n\nEenheid\n\n\nIndicatieve niveaus\n(Jaargemiddelde)\n\n\n\n\nIJzergieterijen\n\n\n%\n\n\n50 -97  (24)\n (25)\n\n\n\n\n\nStaalgieterijen\n\n\n50 -100  (24)\n (25)\n\n\n\n\n\nNFM-gieterijen (alle typen behalve HPDC) — Pb\n\n\n50 -97,5  (24)\n\n\n\n\n\nNFM-gieterijen (alle typen behalve HPDC) — andere metalen dan Pb\n\n\n50 -98  (24)\n\n\n\n\n\nNFM-gieterijen (HPDC)\n\n\n60 -97  (24)\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1398,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 17,
    "bbt_id": "BBT 17",
    "title": "De BBT om materiaalverbruik (bv",
    "full_text": "BBT 17.   De BBT om materiaalverbruik (bv. chemische stoffen, bindmiddelen) te verminderen, is de toepassing van een geschikte combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nTechnieken voor hogedrukgieten van aluminium\n\n\n\n\n\na.\n\n\nAfzonderlijk spuiten van losmiddel en water\n\n\nZie punt 1.4.2\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nMinimalisering van het verbruik van losmiddel en water\n\n\nMaatregelen om het verbruik van losmiddel en water tot een minimum te beperken, zijn onder meer:\n\n\n\n\n\n\n—\n\n\ngebruik van een geautomatiseerd spuitsysteem;\n\n\n\n\n\n\n\n\n\n\n—\n\n\noptimalisering van de verdunningsfactor van het losmiddel;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntoepassing van afkoeling in de matrijs;\n\n\n\n\n\n\n\n\n\n\n—\n\n\naanbrenging van een losmiddel in de gesloten vorm;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nmeting van het verbruik van losmiddelen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nmeting van de oppervlaktetemperatuur om de hotspots in de matrijs aan te geven.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\nTechnieken voor processen waarbij gebruik wordt gemaakt van chemisch gebonden zand en kernmaken\n\n\n\n\n\nc.\n\n\nOptimalisering van het verbruik van bindmiddelen en hars\n\n\nZie punt 1.4.2\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd.\n\n\nMinimalisering van vorm- en kernzandverliezen\n\n\nDe productieparameters van de verschillende productsoorten worden opgeslagen in een elektronische database zodat gemakkelijk kan worden overgeschakeld op nieuwe producten met zo min mogelijk tijdverlies en materiaalverlies.\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne.\n\n\nGebruik van beste praktijken voor koude uithardingsprocessen\n\n\nZie punt 1.4.2.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nf.\n\n\nTerugwinning van aminen uit waswater met zuur\n\n\nBij het wassen met zuur (bv. zwavelzuur) voor de behandeling van de afgassen van het cold box-proces, wordt aminesulfaat gevormd. De aminen worden teruggewonnen door de behandeling van aminesulfaat met natriumhydroxide. Dit kan ter plekke of buiten het terrein plaatsvinden.\n\n\nVeiligheidsoverwegingen kunnen de toepasbaarheid beperken (ontploffingsgevaar).\n\n\n\n\ng.\n\n\nGebruik van beste praktijken voor gashardende processen\n\n\nZie punt 1.4.2.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nh.\n\n\nToepassing van alternatieve vorm-/kernmaakprocessen\n\n\nAlternatieve vorm-/kernmaakprocessen waarbij geen of een beperkte hoeveelheid bindmiddelen worden gebruikt, zijn onder meer:\n\n\n\n\n\n\n—\n\n\nverlorenschuimgieten;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvacuümvormen.\n\n\n\n\n\n\nDe vereiste infrastructuuraanpassingen kunnen de toepasbaarheid van het verlorenschuimgietproces in bestaande installaties beperken. De toepasbaarheid van vacuümvormen kan beperkt zijn in het geval van grote vormkasten (bv. meer dan 1,5 m × 1,5 m).\n\n\n\n\n1.2.1.4.4.   Zandhergebruik",
    "text_length": 2628,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 18,
    "bbt_id": "BBT 18",
    "title": "De BBT om het verbruik van nieuw zand en het genereren van gebruikt zand afkomstig van zandhergebruik in het gietproces met gebruik van verloren vormen te verminderen, is de toepassing van één of een ",
    "full_text": "BBT 18.   De BBT om het verbruik van nieuw zand en het genereren van gebruikt zand afkomstig van zandhergebruik in het gietproces met gebruik van verloren vormen te verminderen, is de toepassing van één of een passende combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nGeoptimaliseerde herconditionering van kleigebonden zand\n\n\nHet proces van herconditionering van kleigebonden zand wordt gecontroleerd met behulp van een computersysteem om het verbruik van grondstoffen en het hergebruik van kleigebonden zand te optimaliseren, bv. koeling (verdampingkoeling of wervelbed), toevoeging van bindmiddelen en additieven, bevochtiging, vermenging, kwaliteitscontrole.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nAfvalarme herconditionering van kleigebonden zand\n\n\nIn aluminiumgieterijen wordt kleigebonden zand geherconditioneerd met behulp van een scanner voor het opsporen van onzuiverheden in kleigebonden zand op basis van helderheid/kleur. Deze onzuiverheden worden gescheiden van het kleigebonden zand met behulp van een persluchtpuls.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nBereiding van kleigebonden zand door vacuümmengen en afkoeling\n\n\nZie BBT 25, punt b)\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd.\n\n\nMechanische terugwinning van zand van koude uithardingsprocessen\n\n\nMechanische technieken (bv. het opbreken van brokken of zandfracties) met behulp van brekers of molens worden gebruikt om zand van koude uithardingsprocessen terug te winnen.\n\n\nMogelijk niet toepasbaar op silicaatgebonden zand.\n\n\n\n\ne.\n\n\nKoude mechanische terugwinning van klei- of chemisch gebonden zand met behulp van een slijpschijf\n\n\nGebruik van een roterende slijpschijf om kleilagen en chemische bindmiddelen uit gebruikte zandkorrels te verwijderen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nf.\n\n\nKoude mechanische terugwinning van zand met behulp van een wals\n\n\nGebruik van een wals met een draaiende inwendige as, uitgerust met kleine bladen, voor de schurende reiniging van zandkorrels. Bij toepassing op een mengsel van bentoniet en chemisch gebonden zand wordt een eerste magnetische scheiding uitgevoerd om delen met magnetische eigenschappen uit het kleigebonden zand te verwijderen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\ng.\n\n\nKoude terugwinning van zand met behulp van een pneumatisch systeem\n\n\nVerwijdering van bindmiddelen van de zandkorrels door schuring en druk. De kinetische energie wordt geleverd door een persluchtstroom.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nh.\n\n\nThermische zandterugwinning\n\n\nGebruik van warmte voor het verbranden van bindmiddelen en verontreinigende stoffen in chemisch gebonden en gemengd zand. Dit wordt gecombineerd met een eerste mechanische voorbehandeling om het zand op de juiste korrelgrootte te krijgen en elke metaalverontreiniging te verwijderen. In het geval van gemengd zand moet het aandeel chemisch gebonden zand groot genoeg zijn.\n\n\nMogelijk niet toepasbaar in het geval van gebruikt zand dat residuen van anorganische bindmiddelen bevat.\n\n\n\n\ni.\n\n\nGecombineerde terugwinning (mechanisch-thermisch-mechanisch) voor gemengd organisch/bentonietzand\n\n\nNa een voorbehandeling (zeven, magnetische scheiding) en drogen wordt het zand mechanisch of pneumatisch gereinigd om een deel van het bindmiddel te verwijderen. In de thermische fase worden organische bestanddelen verbrand en worden anorganische bestanddelen overgebracht naar het stof of op de korrels gebrand. Bij een laatste mechanische behandeling worden deze lagen mechanisch of pneumatisch van de korrels verwijderd en als stof afgevoerd.\n\n\nMogelijk niet toepasbaar voor kernzand met zure bindmiddelen (omdat het de kenmerken van bentoniet kan veranderen) of in het geval van waterglas (omdat dat de kenmerken van het kleigebonden zand kan veranderen).\n\n\n\n\nj.\n\n\nGecombineerde zandterugwinning en warmtebehandeling van aluminiumgietstukken\n\n\nNa gieten en stollen worden vormen/gieteenheden in de oven geladen. Wanneer de eenheden een temperatuur van > 420 °C bereiken, verbranden de bindmiddelen, desintegreren de kernen/vormen en ondergaan de gietstukken een warmtebehandeling. Het zand valt naar de bodem van de oven waar het tot slot wordt gereinigd in een verwarmd wervelbed. Na afkoeling wordt het zand zonder verdere behandeling hergebruikt in de kernzandmenger.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nk.\n\n\nNatte terugwinning voor kleigebonden, silicaatgebonden of CO2-gebonden zand\n\n\nZand wordt gemengd met water om een slib te produceren. De resten van de bindmiddelen op de korrels worden verwijderd door de zandkorrels krachtig tegen elkaar te wrijven. De bindmiddelen komen vrij in het waswater. Het gewassen zand wordt gedroogd, gezeefd en uiteindelijk gekoeld.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nl.\n\n\nTerugwinning van natriumsilicaatzand (waterglas) met behulp van een pneumatisch systeem\n\n\nHet zand wordt verwarmd om de silicaatlaag broos te maken alvorens een pneumatisch systeem te gebruiken (zie techniek g.). Het teruggewonnen zand wordt vóór hergebruik gekoeld.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nm.\n\n\nIntern hergebruik van kernzand (cold box of furaan-zuurbindmiddelen)\n\n\nZand van beschadigde/gebrekkige kernen en het teveel aan zand van de kernmakerij (na verharding in een specifieke eenheid) wordt in een breekeenheid ingevoerd. Het resulterende zand wordt gemengd met nieuw zand voor de productie van nieuwe kernen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nn.\n\n\nHergebruik van stof uit het kleigebonden zand-circuit voor het maken van vormen\n\n\nHet stof wordt opgevangen door de afzuigfiltratie uit de ontzandingsinstallatie en van de doseer- en verwerkingsstations voor droog kleigebonden zand. Het opgevangen stof (dat actieve bindbestanddelen bevat) kan worden gerecycleerd in het kleigebonden zand-circuit.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\n\n\n\nTabel 1.5\n\n\nMet de BBT geassocieerde milieuprestatieniveaus (BBT-GMPN’s) voor zandhergebruik\n\n\n\n\n\n\n\n\nSoort gieterij\n\n\nEenheid\n\n\nBBT-GMPN (26)\n\n(Jaargemiddelde)\n\n\n\n\nIJzergieterijen\n\n\n%\n\n\n> 90 \n\n\n\n\nStaalgieterijen\n\n\n> 80 \n\n\n\n\nNFM-gieterijen (27)\n\n\n\n> 90 \n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 5993,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 19,
    "bbt_id": "BBT 19",
    "title": "De BBT om de hoeveelheid bij het smelten van metaal gegenereerde residuen te verminderen en de hoeveelheid te verwijderen afval te verminderen, is de toepassing van alle onderstaande technieken",
    "full_text": "BBT 19.   De BBT om de hoeveelheid bij het smelten van metaal gegenereerde residuen te verminderen en de hoeveelheid te verwijderen afval te verminderen, is de toepassing van alle onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\n\nTechnieken voor alle soorten ovens\n\n\n\n\n\na.\n\n\nMinimalisering van het vormen van slakken\n\n\nDe vorming van slakken kan tot een minimum worden beperkt door middel van procesinterne maatregelen zoals:\n\n\n\n\n\n\n—\n\n\ngebruik van schoon schroot;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van een lagere metaaltemperatuur (zo dicht mogelijk bij het theoretische smeltpunt);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvermijden van hoge temperatuurpieken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvoorkoming van het langdurig warmhouden van gesmolten metaal in de smeltoven of gebruik van een afzonderlijke warmhoudoven;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvoldoende gebruik van fluxen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen passende keuze voor de vuurvaste bekleding van de oven;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nwaterkoeling van de ovenwanden om slijtage van de vuurvaste bekleding van de oven te voorkomen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nafslakken van vloeibaar aluminium.\n\n\n\n\n\n\n\n\nb.\n\n\nMechanische voorbehandeling van slakken/dross/filterstof/opgebruikte vuurvaste bekleding om recyclage te vergemakkelijken\n\n\nZie punt 1.4.2\nDit kan ook buiten het terrein plaatsvinden.\n\n\n\n\n\nTechnieken voor koepelovens\n\n\n\n\n\nc.\n\n\nAanpassing van de zuurtegraad van de slakken\n\n\nZie punt 1.4.2\n\n\n\n\nd.\n\n\nInzameling en recyclage van cokesbries\n\n\nCokesbries dat ontstaat tijdens de hantering, het vervoer en het aanvullen van cokes wordt opgevangen (bv. door gebruik te maken van opvangsystemen onder transportbanden en/of vulpunten) en in het proces gerecycleerd (geïnjecteerd in de koepeloven of gebruikt voor heropkoling).\n\n\n\n\ne.\n\n\nRecyclage van filterstof in koepelovens met behulp van zinkhoudend schroot\n\n\nFilterstof uit koepelovens wordt gedeeltelijk opnieuw in de koepeloven geïnjecteerd om het zinkgehalte in het stof te verhogen tot een niveau dat Zn-terugwinning mogelijk maakt (> 18 %).\n\n\n\n\n\nTechnieken voor EAF’s\n\n\n\n\n\nf.\n\n\nRecyclage van filterstof in de EAF\n\n\nOpgevangen droog filterstof wordt, gewoonlijk na voorbehandeling (bv. door pelletiseren of briketteren), in de oven gerecycleerd om de terugwinning van de metaalinhoud van het stof mogelijk te maken. De anorganische inhoud wordt overgebracht naar de slakken.",
    "text_length": 2286,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 20,
    "bbt_id": "BBT 20",
    "title": "De BBT om de hoeveelheid te verwijderen afval te verminderen, is om voorrang te geven aan recyclage en/of andere nuttige toepassing buiten het terrein ten opzichte van verwijdering, voor gebruikt zand",
    "full_text": "BBT 20.   De BBT om de hoeveelheid te verwijderen afval te verminderen, is om voorrang te geven aan recyclage en/of andere nuttige toepassing buiten het terrein ten opzichte van verwijdering, voor gebruikt zand, te fijn zand, slakken, vuurvaste bekleding en opgevangen filterstof (bv. doekfilterstof).\n\n\nBeschrijving\n\nRecyclage en/of andere nuttige toepassing buiten het terrein hebben voorrang op verwijdering van gebruikt zand, te fijn zand, slakken, vuurvaste bekleding en filterstof. Gebruikt zand, te fijn zand, slakken en vuurvaste bekleding kunnen worden:\n\n\n\n\n\n\n—\n\n\ngerecycleerd, bv. in de wegenbouw, bouwmaterialen (zoals cement, bakstenen, tegels);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nnuttig worden toegepast, bv. als opvulling voor holten in de mijnbouw, voor de aanleg van stortplaatsen (zoals wegen op stortplaatsen en permanente afdekking).\n\n\n\n\nFilterstof kan extern worden gerecycleerd, bijvoorbeeld in de metallurgie, de zandproductie en de bouwsector.\n\nToepasbaarheid\n\nRecyclage en/of andere nuttige toepassing kunnen beperkt zijn door de fysisch-chemische eigenschappen van het residu (bv. organisch/metaalgehalte, korrelgrootteverdeling).\nDeze BBT is mogelijk niet toepasbaar in het geval van gebrek aan een passende vraag van derden voor recyclage en/of terugwinning.\n\nTabel 1.6\n\n\nMet de BBT geassocieerde milieuprestatieniveaus (BBT-GMPN’s) voor te verwijderen afval\n\n\n\n\n\n\n\n\n\n\nType afvalstoffen\n\n\nEenheid\n\n\nBBT-GMPN (28)\n\n(Jaargemiddelde)\n\n\n\n\nNFM-gieterijen\n\n\nIJzergieterijen\n\n\nStaalgieterijen\n\n\n\n\nSlakken\n\n\nkg/t vloeibaar metaal\n\n\n0 -, \n\n\n0 -,  (2)\n\n\n0 -,  (29)\n\n\n\n\n\nDross\n\n\n0 -, \n\n\n0 -, \n\n\n0 -, \n\n\n\n\nFilterstof\n\n\n0 -, \n\n\n0 -, \n\n\n0 -, \n\n\n\n\nOpgebruikte vuurvaste bekleding van ovens\n\n\n0 -, \n\n\n0 -,  (30)\n\n\n\n0 -, \n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1758,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 21,
    "bbt_id": "BBT 21",
    "title": "Om diffuse emissies in de lucht te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT het gebruiken van alle onderstaande technieken",
    "full_text": "BBT 21.   Om diffuse emissies in de lucht te voorkomen of, indien dat niet haalbaar is, te verminderen, is de BBT het gebruiken van alle onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nAfdekking van het leveringsmateriaal (containers) en de laadruimte van transportvoertuigen\n\n\nDe laadruimte van transportvoertuigen en het leveringsmateriaal (containers) worden afgedekt (bv. met dekkleden).\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nSchoonmaken van wegen en wielen van transportvoertuigen\n\n\nWegen en de wielen van transportvoertuigen worden regelmatig schoongemaakt, bijvoorbeeld door gebruik te maken van mobiele vacuümsystemen, waterbekkens.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nGebruik van afgesloten transportbanden\n\n\nMaterialen worden overgebracht met behulp van transportsystemen, bv. afgesloten transportbanden, pneumatisch transport. Materiaalverliezen worden tot een minimum beperkt.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd.\n\n\nStofzuigen van zones voor het maken van vormen en kernen\n\n\nDe zones voor het maken van vormen en kernen in gieterijen waar wordt gegoten in zand worden regelmatig gestofzuigd.\n\n\nMogelijk niet toepasbaar in zones waar het zand een technische of veiligheidsfunctie heeft.\n\n\n\n\ne.\n\n\nVervanging van coatings op alcoholbasis door coatings op waterbasis\n\n\nZie punt 1.4.3\n\n\nDe toepasbaarheid kan beperkt zijn in het geval van grote of complexe gietvormen wegens problemen in verband met de circulatie van de drooglucht.\nNiet toepasbaar op met waterglas gebonden zand, het gietproces voor magnesium, vacuümvormen of de productie van gietstukken van mangaanstaal met MgO-coating.\n\n\n\n\nf.\n\n\nBeheersing van emissies afkomstig van koelbaden\n\n\nDit omvat onder meer:\n\n\n\n\n\n\n—\n\n\nDe vorming van emissies afkomstig van koelbaden tot een minimum beperken door gebruik te maken van op water gebaseerde polymeeroplossingen (bv. met polyvinylpyrrolidon of polyalkyleenglycol).\n\n\n\n\n\n\n\n\n\n\n—\n\n\nHet zo dicht mogelijk bij de emissiebron afvangen van emissies van koelbaden (met name voorspanning in een oliekoelbad), met behulp van dakventilatie, afzuigkappen of randafzuiging. Afgezogen afgassen kunnen worden behandeld, bv. met behulp van een ESP (zie punt 1.4.3).\n\n\n\n\n\n\n\n\n\n\n—\n\n\nGebruik van verwarmd water als koelmedium.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\ng.\n\n\nBeheersing van de emissie ten gevolge van overbrengingsverrichtingen bij het smelten van metaal\n\n\nDit omvat onder meer:\n\n\n\n\n\n\n—\n\n\nAfzuiging zo dicht mogelijk bij de bron van diffuse emissies (bv. stof, dampen) uit overbrengingsprocessen zoals laden/aftappen met behulp van afzuigkappen bijvoorbeeld. De afgezogen afgassen worden behandeld met behulp van bijvoorbeeld een doekfilter of natte gaswassing.\n\n\n\n\n\n\n\n\n\n\n—\n\n\nMinimalisering van diffuse emissies afkomstig van de overbrenging van vloeibaar metaal via transportgoten, bijvoorbeeld door middel van afdekking.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nVerdere processpecifieke technieken ter voorkoming of vermindering van diffuse emissies zijn opgenomen in BBT 24, BBT 26, BBT 27, BBT 28, BBT 29, BBT 30, BBT 31, BBT 38, BBT 39, BBT 40,",
    "text_length": 3058,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 22,
    "bbt_id": "BBT 22",
    "title": "De BBT om de terugwinning van materialen en de vermindering van geleide emissies naar lucht te vergemakkelijken en de energie-efficiëntie te verhogen, is om afgasstromen met vergelijkbare kenmerken te",
    "full_text": "BBT 22.   De BBT om de terugwinning van materialen en de vermindering van geleide emissies naar lucht te vergemakkelijken en de energie-efficiëntie te verhogen, is om afgasstromen met vergelijkbare kenmerken te combineren, zodat het aantal emissiepunten wordt geminimaliseerd.\n\n\nBeschrijving\n\nDe gecombineerde behandeling van afgassen met vergelijkbare kenmerken levert een doeltreffendere en efficiëntere behandeling op dan de afzonderlijke behandeling van individuele afgasstromen. Bij het combineren van afgassen wordt rekening gehouden met de veiligheid van de installatie (bv. door concentraties dicht bij de laagste en hoogste explosiegrenswaarden te vermijden), technische factoren (bv. compatibiliteit van de afzonderlijke afgasstromen, concentratie van de betrokken stoffen), milieufactoren (bv. maximale terugwinning van materialen of vermindering van verontreinigende stoffen) en economische factoren (bv. afstand tussen verschillende productie-eenheden). Er wordt op toegezien dat de combinatie van afgassen niet leidt tot verdunning van emissies.\n1.2.1.7.   Emissies naar lucht afkomstig van thermische processen",
    "text_length": 1125,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 23,
    "bbt_id": "BBT 23",
    "title": "De BBT om door het smelten van metaal veroorzaakte emissies naar lucht te voorkomen of te verminderen, is ofwel het gebruik van elektriciteit uit fossielvrije energiebronnen in combinatie met de techn",
    "full_text": "BBT 23.   De BBT om door het smelten van metaal veroorzaakte emissies naar lucht te voorkomen of te verminderen, is ofwel het gebruik van elektriciteit uit fossielvrije energiebronnen in combinatie met de technieken a. tot en met e., ofwel de technieken a. tot en met e. en een passende combinatie van de technieken f. tot en met i. hieronder.\n\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nAlgemene technieken\n\n\n\n\n\na.\n\n\nKeuze van een geschikt oventype en maximalisering van de thermische efficiëntie van ovens\n\n\nZie punt 4.4.1\n\n\nDe keuze van een geschikt oventype is alleen toepasbaar op nieuwe installaties en wezenlijke verbeteringen van installaties.\n\n\n\n\nb.\n\n\nGebruik van schoon schroot\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\nPrimaire beheersingsmaatregelen om PCDD/F-emissies tot een minimum te beperken\n\n\n\n\n\nc.\n\n\nMaximalisering van de verblijftijd van afgassen en optimalisering van de temperatuur in de naverbrandingskamer in koepelovens\n\n\nIn koepelovens wordt de temperatuur van de naverbrandingskamer geoptimaliseerd (T > 850 °C) en continu gemonitord en wordt de verblijftijd van de afgassen gemaximaliseerd (> 2 s).\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd.\n\n\nSnelle afgaskoeling\n\n\nHet afgas wordt snel afgekoeld van temperaturen van meer dan 400 °C tot minder dan 250 °C vóór stofverwijdering om de de-novosynthese van PCDD/F’s te voorkomen. Dit wordt gedaan door een passend ontwerp van de oven en/of door een quenchsysteem te gebruiken.\n\n\n\n\ne.\n\n\nMinimalisering van de stofvorming in warmtewisselaars\n\n\nDe stofvorming langs het koelingstraject van de afgassen wordt tot een minimum beperkt, met name in de warmtewisselaars, bv. door gebruik te maken van verticale buiswisselaars, efficiënte interne reiniging van de buiswisselaars en ontstoffing bij hoge temperatuur.\n\n\n\n\n\nTechnieken om de vorming van NOX en SO2-emissies te beperken\n\n\n\n\n\nf.\n\n\nGebruik van een brandstof of een combinatie van brandstoffen met een laag potentieel voor NOX-vorming\n\n\nBrandstoffen met een laag potentieel voor NOX-vorming zijn onder meer aardgas en vloeibaar petroleumgas.\n\n\nAfhankelijk van de beschikbaarheid van de verschillende brandstoftypen, die kan worden beïnvloed door het energiebeleid van de lidstaat.\n\n\n\n\ng.\n\n\nGebruik van een brandstof of een combinatie van brandstoffen met een laag zwavelgehalte\n\n\nBrandstoffen met een laag zwavelgehalte zijn onder meer aardgas en vloeibaar petroleumgas.\n\n\nAfhankelijk van de beschikbaarheid van de verschillende brandstoftypen, die kan worden beïnvloed door het energiebeleid van de lidstaat.\n\n\n\n\nh.\n\n\nLow-NOX-branders\n\n\nZie punt 1.4.3\n\n\nBij bestaande installaties kan/kunnen het ontwerp en/of operationele beperkingen van de oven de toepasbaarheid beperken.\n\n\n\n\ni.\n\n\nOxyfuelverbranding\n\n\nZie punt 1.4.3\n\n\nDe toepasbaarheid op bestaande installaties kan beperkt zijn door het ontwerp van de ovens en de noodzaak van een minimale afgasstroom.\n\n\n\n\nDe BBT-GEN’s voor het smelten van metaal staan:\n\n\n\n\n\n\n—\n\n\nin tabel 1.18 voor ijzergieterijen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nin tabel 1.20 voor staalgieterijen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nin tabel 1.22 voor NFM-gieterijen.",
    "text_length": 3085,
    "has_tables": true,
    "table_count": 3,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 24,
    "bbt_id": "BBT 24",
    "title": "De BBT om door warmtebehandeling veroorzaakte emissies naar lucht te voorkomen of te verminderen, is ofwel het gebruik van elektriciteit uit fossielvrije energiebronnen in combinatie met de technieken",
    "full_text": "BBT 24.   De BBT om door warmtebehandeling veroorzaakte emissies naar lucht te voorkomen of te verminderen, is ofwel het gebruik van elektriciteit uit fossielvrije energiebronnen in combinatie met de technieken a. en d., ofwel de toepassing van alle onderstaande technieken.\n\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nAlgemene technieken\n\n\n\n\n\na.\n\n\nKeuze van een geschikt oventype en maximalisering van de thermische efficiëntie van ovens\n\n\nZie punt 1.4.3\n\n\nAlleen toepasbaar op nieuwe installaties en wezenlijke verbeteringen van installaties.\n\n\n\n\n\nTechnieken om de vorming van NOX-emissies te beperken\n\n\n\n\n\nb.\n\n\nGebruik van een brandstof of een combinatie van brandstoffen met een laag potentieel voor NOX-vorming\n\n\nBrandstoffen met een laag potentieel voor NOX-vorming zijn onder meer aardgas en vloeibaar petroleumgas.\n\n\nAfhankelijk van de beschikbaarheid van de verschillende brandstoftypen, die kan worden beïnvloed door het energiebeleid van de lidstaat.\n\n\n\n\nc.\n\n\nLow-NOX-branders\n\n\nZie punt 1.4.3\n\n\nBij bestaande installaties kan/kunnen het ontwerp en/of operationele beperkingen van de oven de toepasbaarheid beperken.\n\n\n\n\n\nOpvang van emissies\n\n\n\n\n\nd.\n\n\nAfgasafzuiging zo dicht mogelijk bij de emissiebron\n\n\nAfgassen uit warmtebehandelingsovens (bv. gloeibehandeling, veroudering, normalisering, austempering) worden afgezogen met behulp van afzuigkappen of dampafzuiging. De opgevangen emissies kunnen worden behandeld met behulp van technieken zoals doekfilters.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\n\n\n\nTabel 1.7\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor geleide emissies naar lucht van stof en NOX en indicatief emissieniveau voor geleide emissies naar lucht van CO afkomstig van warmtebehandeling\n\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nEenheid\n\n\nBBT-GEN\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\nIndicatief emissieniveau\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\n\n\nStof\n\n\nmg/Nm3\n\n\n\n1-5 (31)\n\n\n\nGeen indicatief niveau\n\n\n\n\nNOX\n\n\n\n20-120 (32)\n (33)\n\n\n\nGeen indicatief niveau\n\n\n\n\nCO\n\n\nGeen BBT-GEN\n\n\n10-100 (33)\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 2117,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 25,
    "bbt_id": "BBT 25",
    "title": "De BBT om emissies naar lucht afkomstig van het maken van kernen en verloren vormen te voorkomen of te verminderen is:",
    "full_text": "BBT 25.   De BBT om emissies naar lucht afkomstig van het maken van kernen en verloren vormen te voorkomen of te verminderen is:\n\n\n\n\n\n\n\n—\n\n\nde toepassing van een geschikte combinatie van de onderstaande technieken a. tot en met c. in het geval van het maken van vormen met kleigebonden zand;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde toepassing van de techniek d., e. of f. en een geschikte combinatie van de onderstaande technieken g. tot en met k. in het geval van het maken van vormen en kernen met chemisch gebonden zand;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde toepassing van de onderstaande techniek l. voor de keuze van de coatings die op vormen en kernen worden aangebracht.\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nTechnieken voor het vormen met kleigebonden zand\n\n\n\n\n\na.\n\n\nGebruik van beste praktijken voor vormen met kleigebonden zand\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\nprecieze toevoeging van de vereiste hoeveelheid van belangrijke bestanddelen (bv. klei, water, kolenstof of andere additieven) om de chemische eigenschappen van het resulterende kleigebonden zand te herstellen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nregelmatig (bv. dagelijks) testen van de eigenschappen van het kleigebonden zand (bv. vocht, groensterkte, verdichtbaarheid, permeabiliteit, gloeiverlies, gehalte aan vluchtige bestanddelen).\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nBereiding van kleigebonden zand door vacuümmengen en afkoeling\n\n\nDe meng- en koelprocessen worden gecombineerd tot één processtap door de zandmenger onder verminderde druk te laten werken, wat leidt tot koeling door gecontroleerde verdamping van het water.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nVervanging van kolenstof\n\n\nKolenstof wordt vervangen door additieven zoals grafiet, cokesmeel en zeoliet, wat leidt tot aanzienlijk lagere diffuse emissies tijdens het gietproces.\n\n\nDe toepasbaarheid kan beperkt zijn door operationele beperkingen (bv. minder efficiënte ontzanding of het optreden van gietfouten).\n\n\n\n\n\nTechnieken voor het voorkomen van emissies bij het maken van vormen en kernen met chemisch gebonden zand\n\n\n\n\n\nd.\n\n\nKeuze van een lage-emissie-bindmiddelsysteem voor koude uithardingsprocessen\n\n\nEr wordt gekozen voor een bindmiddelsysteem voor koude uithardingsprocessen dat een lage emissie van formaldehyde, fenol, furfurylalcohol, isocyanaten enz. genereert. Dit omvat het gebruik van:\n\n\n\n\n\n\n—\n\n\nno-bake-furanharsen met een laag furfurylalcoholgehalte (bv. minder dan 40 gewichtsprocent) voor bijvoorbeeld de productie van gietstukken van ijzer;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nno-bake-fenol-/furansystemen met een zwavelarme katalysator voor bijvoorbeeld de productie van stalen gietstukken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nalifatische organische bindmiddelen op basis van bijvoorbeeld alifatische polyalcoholen (in plaats van aromatische organische bindmiddelen) voor de productie van gietstukken van ijzer, staal, aluminium of magnesium enz.;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nanorganische geopolymeren op basis van polysialaten (voor de productie van lamellair gietijzer, aluminium en stalen gietstukken enz.);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nestersilicaat (voor de productie van middelgrote en grote stalen gietstukken enz.);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nalkydolie (bv. voor enkele gietstukken of de productie van kleine partijen in staalgieterijen);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nresolester (bv. voor lichtere legeringen in kleine of middelgrote productie);\n\n\n\n\n\n\n\n\n\n\n—\n\n\ncement (bijvoorbeeld voor de productie van zeer grote gietstukken).\n\n\n\n\n\n\nProductspecificaties kunnen de toepasbaarheid beperken.\n\n\n\n\ne.\n\n\nKeuze van een emissiearm systeem voor gashardende processen voor bindmiddelen\n\n\nEr wordt een systeem voor gashardende processen voor bindmiddelen geselecteerd dat lage emissies van aminen, benzeen, formaldehyde, fenol, isocyanaten enz. genereert. Dit omvat het gebruik van:\n\n\n\n\n\n\n—\n\n\nanorganische bindmiddelen, bv. natriumsilicaat (waterglas) dat met CO2 of organische esters wordt uitgehard, bijvoorbeeld bij het gieten van aluminium onder druk;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nanorganische geopolymeren op basis van polysialaten die worden uitgehard met CO2 (voor de productie van lamellair gietijzer, aluminium, stalen gietstukken enz.);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nalifatische organische bindmiddelen op basis van bijvoorbeeld alifatische polyalcoholen (in plaats van aromatische organische bindmiddelen) voor de productie van gietstukken van ijzer, staal, aluminium of magnesium enz.;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nfenol-urethaanbindmiddelen met een zeer laag gehalte aan vrij fenol en formaldehyde (voor de productie van gietstukken van ijzer, staal enz.);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nfenol-urethaanbindmiddelen met minder oplosmiddelen (voor de productie van gietstukken van ijzer, staal enz.).\n\n\n\n\n\n\nProductspecificaties kunnen de toepasbaarheid beperken.\n\n\n\n\nf.\n\n\nKeuze van een emissiearm systeem voor thermohardende processen voor bindmiddelen\n\n\nEr wordt gekozen voor een bindmiddelsysteem voor thermohardende processen dat een lage emissie van formaldehyde, fenol, furfurylalcohol, benzeen, isocyanaten enz. genereert. Dit omvat het gebruik van:\n\n\n\n\n\n\n—\n\n\nanorganische bindmiddelen zoals geopolymeren op basis van polysialaten;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nanorganische bindmiddelen die worden uitgehard met behulp van een warm box-proces zonder fenol, formaldehyde en isocyanaten (bijvoorbeeld voor aluminium gietstukken met complexe vormen);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nwarm box-bindmiddelen van alifatische polyurethaan (gebruikt als alternatief voor het cold box-proces).\n\n\n\n\n\n\nProductspecificaties kunnen de toepasbaarheid beperken.\n\n\n\n\n\nAlgemene technieken voor het maken van vormen en kernen met chemisch gebonden zand\n\n\n\n\n\ng.\n\n\nOptimalisering van het verbruik van bindmiddelen en hars\n\n\nZie punt 1.4.3\n\n\nAlgemeen toepasbaar.\n\n\n\n\nh.\n\n\nGebruik van beste praktijken voor koude uithardingsprocessen\n\n\nZie punt 1.4.3\n\n\nAlgemeen toepasbaar.\n\n\n\n\ni.\n\n\nGebruik van beste praktijken voor gashardende processen\n\n\nZie punt 1.4.3\n\n\nAlgemeen toepasbaar.\n\n\n\n\nj.\n\n\nGebruik van niet-aromatische oplosmiddelen voor kernmaken met de cold box-methode\n\n\nEr worden niet-aromatische oplosmiddelen gebruikt op basis van eiwitten of dierlijke vetten (bv. vetzuurmethylesters van plantaardige olie) of op silicaatesters om de VOS-emissies (bv. benzeen, tolueen) te verminderen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nk.\n\n\nGebruik van beste praktijken voor thermohardende processen\n\n\nEr kunnen verschillende thermohardende processen worden gebruikt en er is een reeks maatregelen genomen om elk proces te optimaliseren, onder meer voor:\nHot box-proces:\n\n\n\n\n\n\n—\n\n\nHet uitharden vindt plaats binnen het optimale temperatuurbereik (bv. 220 °C-300 °C).\n\n\n\n\n\n\n\n\n\n\n—\n\n\nKernen worden gewoonlijk voorbehandeld met behulp van coatings op waterbasis om brandplekken op het oppervlak van de kern te voorkomen, die kunnen leiden tot broosheid bij het gieten.\n\n\n\n\n\n\n\n\n\n\n—\n\n\nDe kernblaasmachines en het omliggende gebied zijn goed geventileerd en de lucht wordt goed afgevoerd, zodat de tijdens het uitharden vrijkomende formaldehyde efficiënt wordt afgevangen.\n\n\n\n\nWarm box-proces:\n\n\n\n\n\n\n—\n\n\nHet uitharden vindt plaats bij een lager optimaal temperatuurbereik dan dat van het hot box-proces (bv. 150 °C-190 °C), wat leidt tot lagere emissies en een lager energieverbruik dan bij het hot box-proces.\n\n\n\n\nShell-molding (vormzand-methode):\n\n\n\n\n\n\n—\n\n\nVoorbehandeld zand met fenolformaldehydehars wordt gebonden met hexamethyleentetramine dat bij 160 °C uiteenvalt, zodat formaldehyde vrijkomt, dat nodig is om het hars te vernetten, evenals ammoniak.\n\n\n\n\nHet gebied rondom het uithardproces en de kernblaasmachines is goed geventileerd en de lucht wordt goed afgevoerd, zodat de ammoniak en formaldehyde die tijdens het uitharden vrijkomen, efficiënt wordt afgevangen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\nTechnieken in verband met de coatings die op vormen en kernen worden aangebracht\n\n\n\n\n\nl.\n\n\nVervanging van coatings op alcoholbasis door coatings op waterbasis\n\n\nZie punt 1.4.3\n\n\nDe toepasbaarheid kan beperkt zijn in het geval van grote of complexe gietvormen wegens problemen in verband met de circulatie van de drooglucht.\nNiet toepasbaar op met waterglas gebonden zand, het gietproces voor magnesium, vacuümvormen of de productie van gietstukken van mangaanstaal met MgO-coating.",
    "text_length": 8080,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 26,
    "bbt_id": "BBT 26",
    "title": "BBT 26",
    "full_text": "BBT 26\n\n\n\n\nBenzeen\n\n\nMaken van kernen en verloren vormen (7)\n\n\n\nAlle\n\n\nGeen EN-norm beschikbaar\n\n\nBBT 26\n\n\n\n\nGieten, koelen en ontzanding met gebruik van verloren vormen, waaronder het volvormproces (7)\n\n\n\nBBT 27\n\n\n\n\nB[a]P\n\n\nSmelten van metaal (8)\n\n\n\nGietijzer\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per jaar\n\n\n—\n\n\n\n\nKoolmonoxide (CO)\n\n\nWarmtebehandeling (9)\n\n\n\nAlle\n\n\nEN 15058\n\n\nEenmaal per jaar\n\n\nBBT 24\n\n\n\n\nSmelten van metaal\n\n\n\nGietijzer: CBC, HBC en roterende ovens\n\n\nBBT 38\n\n\n\n\nNFM (9)\n\n\n\nBBT 43\n\n\n\n\nStof\n\n\nWarmtebehandeling (8)\n\n\n\nAlle\n\n\nEN 13284-1 (11)\n (12)\n\n\n\nEenmaal per jaar\n\n\nBBT 24\n\n\n\n\nSmelten van metaal\n\n\nEenmaal per jaar (10)\n\n\n\nBBT 38\nBBT 40\nBBT 43\n\n\n\n\nNodularisatie (13)\n\n\n\nGietijzer\n\n\nEenmaal per jaar\n\n\nBBT 39\n\n\n\n\nRaffineren\n\n\nStaal\n\n\nBBT 41\n\n\n\n\nMaken van kernen en verloren vormen\n\n\nAlle\n\n\nBBT 26\n\n\n\n\nGieten, koelen en ontzanding met gebruik van verloren vormen, waaronder het volvormproces\n\n\nAlle\n\n\nBBT 27\n\n\n\n\nAfwerking\n\n\nAlle\n\n\nBBT 30\n\n\n\n\nVerlorenschuimgieten\n\n\nGietijzer en NFM\n\n\nBBT 28\n\n\n\n\nGieten in permanente vormen\n\n\nAlle\n\n\nBBT 29\n\n\n\n\nZandhergebruik\n\n\nAlle\n\n\nBBT 31\n\n\n\n\nFormaldehyde (8)\n\n\n\nMaken van kernen en verloren vormen\n\n\nAlle\n\n\nEN-norm is in ontwikkeling\n\n\nEenmaal per jaar\n\n\nBBT 26\n\n\n\n\nGieten, koelen en ontzanding met gebruik van verloren vormen, waaronder het volvormproces\n\n\nEenmaal per jaar\n\n\nBBT 27\n\n\n\n\nGasvormige chloriden\n\n\nSmelten van metaal\n\n\n\nGietijzer: CBC, HBC en roterende ovens (8)\n\n\n\nEN 1911\n\n\nEenmaal per jaar\n\n\nBBT 38\n\n\n\n\nAluminium (8)\n\n\n\nBBT 43\n\n\n\n\nGasvormige fluoriden\n\n\nSmelten van metaal\n\n\n\nGietijzer: CBC, HBC en roterende ovens (8)\n\n\n\nEN-norm is in ontwikkeling\n\n\nBBT 38\n\n\n\n\nAluminium\n\n\nBBT 43\n\n\n\n\nMetalen\n\n\nCadmium en cadmiumverbindingen\n\n\nGieten, koelen en ontzanding met gebruik van verloren vormen, waaronder het volvormproces (8)\n\n\n\nAlle\n\n\nEN 14385\n\n\nEenmaal per jaar\n\n\n—\n\n\n\n\nSmelten van metaal\n\n\nAlle\n\n\nEenmaal per jaar\n\n\n—\n\n\n\n\nAfwerking (8)\n\n\n\nAlle\n\n\nEenmaal per jaar\n\n\n—\n\n\n\n\nChroom en chroomverbindingen\n\n\nGieten, koelen en ontzanding met gebruik van verloren vormen, waaronder het volvormproces (8)\n\n\n\nAlle\n\n\nEenmaal per jaar\n\n\n—\n\n\n\n\nSmelten van metaal (8)\n\n\n\nAlle\n\n\nEenmaal per jaar\n\n\n—\n\n\n\n\nAfwerking (8)\n\n\n\nAlle\n\n\nEenmaal per jaar\n\n\n—\n\n\n\n\nNikkel en nikkelverbindingen\n\n\nGieten, koelen en ontzanding met gebruik van verloren vormen, waaronder het volvormproces (8)\n\n\n\nAlle\n\n\nEenmaal per jaar\n\n\n—\n\n\n\n\nSmelten van metaal (8)\n\n\n\nAlle\n\n\nEenmaal per jaar\n\n\n—\n\n\n\n\nAfwerking (8)\n\n\n\nAlle\n\n\nEenmaal per jaar\n\n\n—\n\n\n\n\nLood en loodverbindingen\n\n\nGieten, koelen en ontzanding met gebruik van verloren vormen, waaronder het volvormproces (8)\n\n\n\nAlle\n\n\nEenmaal per jaar\n\n\n—\n\n\n\n\nSmelten van metaal\n\n\n\nGietijzer: CBC en HBC (8)\n\n\n\nEenmaal per jaar\n\n\nBBT 38\n\n\n\n\nNFM (14)\n\n\n\nBBT 43\n\n\n\n\nGieten in permanente vormen\n\n\nLood\n\n\nEenmaal per jaar\n\n\nBBT 29\n\n\n\n\nAfwerking (8)\n\n\n\nAlle\n\n\nEenmaal per jaar\n\n\n—\n\n\n\n\nZink en zinkverbindingen\n\n\nSmelten van metaal (8)\n\n\n\nAlle\n\n\nEenmaal per jaar\n\n\n—\n\n\n\n\nStikstofoxiden (NOx)\n\n\nWarmtebehandeling (9)\n\n\n\nAlle\n\n\nEN 14792\n\n\nEenmaal per jaar\n\n\nBBT 24\n\n\n\n\nThermische zandregeneratie, met uitzondering van zand afkomstig van het cold box-proces (9)\n\n\n\nAlle\n\n\nBBT 31\n\n\n\n\nThermische regeneratie van zand afkomstig van het cold box-proces\n\n\n\n\nSmelten van metaal\n\n\n\nGietijzer:\nCBC, HBC en roterende ovens\n\n\nBBT 38\n\n\n\n\nNFM (9)\n\n\n\nBBT 43\n\n\n\n\nPCDD/F’s\n\n\nSmelten van metaal\n\n\n\nGietijzer: CBC, HBC en roterende ovens\n\n\nEN 1948-1,\nEN 1948-2,\nEN 1948-3\n\n\nBBT 38\n\n\n\n\n\nGietijzer:\nInductie (8)\n\n\n\nBBT 38\n\n\n\n\nStaal en NFM (8)\n\n\n\nBBT 40\nBBT 43\n\n\n\n\nFenol\n\n\nMaken van kernen en verloren vormen (15)\n\n\n\nAlle\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per jaar\n\n\nBBT 26\n\n\n\n\nGieten, koelen en ontzanding met gebruik van verloren vormen, waaronder het volvormproces (15)\n\n\n\nBBT 27\n\n\n\n\nZwaveldioxide (SO2)\n\n\nThermische regeneratie van zand waarin sulfonzuurkatalysatoren zijn gebruikt\n\n\nAlle\n\n\nEN 14791\n\n\nEenmaal per jaar\n\n\nBBT 31\n\n\n\n\nSmelten van metaal\n\n\n\nGietijzer:\nCBC, HBC en roterende ovens\n\n\nBBT 38\n\n\n\n\nNFM (9)\n (16)\n\n\n\nBBT 43\n\n\n\n\nTotaal aan vluchtige\norganische stoffen (TVOC)\n\n\nMaken van kernen en verloren vormen\n\n\nAlle\n\n\nEN 12619\n\n\nBBT 26\n\n\n\n\nVerlorenschuimgieten\n\n\nBBT 28\n\n\n\n\nGieten, koelen en ontzanding met gebruik van verloren vormen, waaronder het volvormproces\n\n\nBBT 27\n\n\n\n\nZandhergebruik\n\n\nBBT 31\n\n\n\n\nSmelten van metaal\n\n\nGietijzer\n\n\nBBT 38\n\n\n\n\nStaal en NFM (8)\n\n\n\n \n\n\n—\n\n\n\n\nGieten in permanente vormen (17)\n\n\n\nAlle (8)\n\n\n\n \n\n\nBBT 29\n\n\n\n\n1.2.1.2.2.   Monitoring van emissies naar water",
    "text_length": 4448,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 27,
    "bbt_id": "BBT 27",
    "title": "De BBT om emissies naar lucht afkomstig van gieten, koelen en ontzanding in gieterijen waar gebruik wordt gemaakt van verloren vormen, waaronder het volvormproces, te verminderen is:",
    "full_text": "BBT 27.   De BBT om emissies naar lucht afkomstig van gieten, koelen en ontzanding in gieterijen waar gebruik wordt gemaakt van verloren vormen, waaronder het volvormproces, te verminderen is:\n\n\n\n\n\n\n\n—\n\n\nhet afvangen van de emissies met behulp van techniek a.;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhet behandelen van de afgassen met één of een combinatie van de onderstaande technieken b. tot en met h.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nOpvang van emissies\n\n\n\n\n\na.\n\n\nEmissies die ontstaan bij gieten, koelen en ontzanding afzuigen zo dicht mogelijk bij de emissiebron\n\n\nEmissies die ontstaan tijdens het gieten (met name emissies van het gieten zelf), koelen en ontzanden worden op passende wijze afgezogen.\nVoor de giet- en koelprocessen omvat dit:\n\n\n\n\n\n\n—\n\n\nbeperking van het gietproces tot een vast gebied of een vaste positie om het afvangen van emissies met behulp van ventilatoren en omsluiting te vergemakkelijken (bv. bij in serie gieten);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nomsluiting van giet- en koellijnen.\n\n\n\n\nVoor het ontzandingsproces omvat dit:\n\n\n\n\n\n\n—\n\n\ngebruik van ventilatorpanelen aan beide zijden en aan de achterzijde van de ontzandingsapparatuur;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van omsloten eenheden met dakopeningen of verwijderbare afdekking (bv. “bedieningshuis” (“doghouse”));\n\n\n\n\n\n\n\n\n\n\n—\n\n\nplaatsing van een afzuigpunt onder de ontzandingsapparatuur in de opvangbak voor het zand.\n\n\n\n\n\n\nDe toepasbaarheid kan beperkt zijn bij in gieterijen van gietijzer en staal waar grote gietstukken worden geproduceerd.\n\n\n\n\n\nAfgasbehandeling\n\n\n\n\n\nb.\n\n\nCycloon\n\n\nZie punt 1.4.3\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nDoekfilter\n\n\nZie punt 1.4.3\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd.\n\n\nNatte gaswassing\n\n\nZie punt 1.4.3\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne.\n\n\nAdsorptie\n\n\nZie punt 1.4.3\n\n\nAlgemeen toepasbaar.\n\n\n\n\nf.\n\n\nBiofilter\n\n\nDe afgasstroom wordt geleid door een bed van organisch materiaal (zoals turf, heide, compost, wortels, boomschors, naaldhout en verschillende combinaties daarvan) of een inert materiaal (zoals klei, actieve kool en polyurethaan), waar deze door van nature voorkomende micro-organismen biologisch wordt geoxideerd tot kooldioxide, water, anorganische zouten en biomassa. Het biofilter is gevoelig voor stof, hoge temperaturen en grote variaties in de samenstelling van het afgas. Aanvullende aanvoer van nutriënten kan nodig zijn.\n\n\nAlleen toepasbaar voor de behandeling van biologisch afbreekbare verbindingen.\n\n\n\n\ng.\n\n\nThermische oxidatie\n\n\nZie punt 1.4.3\n\n\nDe toepasbaarheid van recuperatieve en regeneratieve thermische oxidatie op bestaande installaties is mogelijk beperkt door ontwerp- en/of operationele beperkingen. De toepasbaarheid is mogelijk beperkt wanneer de energievraag buitensporig hoog is als gevolg van de lage concentratie van de betrokken verbinding(en) in het procesafgas (de procesafgassen).\n\n\n\n\nh.\n\n\nKatalytische oxidatie\n\n\nZie punt 1.4.3\n\n\nDe toepasbaarheid is mogelijk beperkt door de aanwezigheid van katalysatorvergiftigers in de afgassen of wanneer de energievraag buitensporig hoog is als gevolg van de lage concentratie van de betrokken verbinding(en) in het procesafgas (de procesafgassen).\n\n\n\n\n\nTabel 1.9\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor geleide emissies naar lucht van stof, benzeen, formaldehyde, fenol en TVOC afkomstig van giet-, koel- en ontzandingsprocessen in gieterijen waar gebruik wordt gemaakt van verloren vormen, waaronder het volvormproces\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nEenheid\n\n\nBBT-GEN\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\n\n\nStof\n\n\nmg/Nm3\n\n\n\n1 -5 \n\n\n\n\nBenzeen\n\n\n< 1 -2  (39)\n\n\n\n\n\nFormaldehyde\n\n\n< 1 -2  (40)\n\n\n\n\n\nFenol\n\n\n< 1 -2  (41)\n\n\n\n\n\nTVOC\n\n\nmg C/Nm3\n\n\n\n15 -50  (42)\n\n\n\n\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 3705,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 28,
    "bbt_id": "BBT 28",
    "title": "De BBT om stof- en TVOC-emissies naar lucht afkomstig van verloren schuimgieten te verminderen, is om de emissies af te vangen door middel van techniek a",
    "full_text": "BBT 28.   De BBT om stof- en TVOC-emissies naar lucht afkomstig van verloren schuimgieten te verminderen, is om de emissies af te vangen door middel van techniek a. en de afgassen te behandelen door middel van een geschikte combinatie van de onderstaande technieken b. tot en met d.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nOpvang van emissies\n\n\n\n\n\na.\n\n\nEmissies afkomstig van verlorenschuimgieten afzuigen zo dicht mogelijk bij de emissiebron\n\n\nIn de processen van het verlorenschuimgieten worden emissies afkomstig van de pyrolyse van het geëxpandeerde polymeer tijdens het gieten en ontzanden afgezogen middels bijvoorbeeld omsluiting of een afzuigkap.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\nAfgasbehandeling\n\n\n\n\n\nb.\n\n\nDoekfilter\n\n\nZie punt 1.4.3\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nNatte gaswassing\n\n\nZie punt 1.4.3\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd.\n\n\nThermische oxidatie\n\n\nZie punt 1.4.3\n\n\nDe toepasbaarheid van recuperatieve en regeneratieve thermische oxidatie op bestaande installaties is mogelijk beperkt door ontwerp- en/of operationele beperkingen. De toepasbaarheid is mogelijk beperkt wanneer de energievraag buitensporig hoog is als gevolg van de lage concentratie van de betrokken verbinding(en) in het procesafgas (de procesafgassen).\n\n\n\n\n\n\n\n\nTabel 1.10\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor geleide emissies naar lucht van stof en TVOC van verlorenschuimgieten\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\n\n\nStof\n\n\nmg/Nm3\n\n\n\n1 -5 \n\n\n\n\nTVOC\n\n\nmg C/Nm3\n\n\n\n15 -50  (43)\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1602,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 29,
    "bbt_id": "BBT 29",
    "title": "De BBT om emissies naar lucht afkomstig van het gietproces in gieterijen met permanente vormen te voorkomen of te verminderen is:",
    "full_text": "BBT 29   De BBT om emissies naar lucht afkomstig van het gietproces in gieterijen met permanente vormen te voorkomen of te verminderen is:\n\n\n\n\n\n\n\n—\n\n\nde vorming van emissies voorkomen door toepassing van één of een combinatie van de technieken a. tot en met e.;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhet afvangen van de emissies met behulp van techniek f.;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhet behandelen van de afgassen met één of een combinatie van de onderstaande technieken g. tot en met j.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nPreventie van emissies\n\n\n\n\n\na.\n\n\nAlgemene technieken voor zwaartekracht- en lagedrukgieten\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\nkeuze van een geschikt smeermiddel om afwijkingen van het oppervlak van gietstukken te voorkomen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngeoptimaliseerde bereiding en toepassing van smeermiddelen om overmatig gebruik te voorkomen.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nAlgemene technieken voor hogedrukgieten\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\nhet voldoende smeren van de matrijs en de plunjers met behulp van emulsies op waterbasis van bijvoorbeeld siliconenoliën, esteroliën, of synthetische was;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nminimalisering van verbruik van het losmiddel en het water door optimalisering van het sproeiproces, bv. het sproeien van minimale hoeveelheden van het losmiddel (zie ook BBT 17, punt b)).\n\n\n\n\n\n\n\n\nc.\n\n\nOptimalisering van procesparameters voor centrifugaal en continugieten\n\n\nBij centrifugaal gieten worden belangrijke procesparameters zoals vormrotatie, giettemperatuur en de voorverwarmingstemperatuur van vormen geoptimaliseerd (bv. door middel van stroomsimulatie) om het aantal fouten te verminderen en de emissies tot een minimum te beperken.\nBij continugieten worden de gietsnelheid, de giettemperatuur en de koelsnelheid geoptimaliseerd om emissies tot een minimum te beperken en de hoeveelheid water die wordt verbruikt bij de koeling te verminderen terwijl toch de vereiste productspecificatie wordt gehaald.\n\n\n\n\nd.\n\n\nAfzonderlijk sproeien van losmiddel en water bij hogedrukgieten\n\n\nZie punt 1.4.2\n\n\n\n\ne.\n\n\nGebruik van watervrije losmiddelen bij hogedrukgieten\n\n\nEr worden watervrije losmiddelen (bv. in poedervorm) op de matrijs aangebracht door middel van elektrostatische depositie.\n\n\n\n\n\nOpvang van emissies\n\n\n\n\n\nf.\n\n\nEmissies afkomstig van het gietproces afzuigen zo dicht mogelijk bij de emissiebron\n\n\nDe emissies van het gietproces, met inbegrip van hogedrukgieten/lagedrukgieten/zwaartekrachtgieten, centrifugaal en continugieten, worden afgezogen middels omsluiting of afzuigkappen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\nAfgasbehandeling\n\n\n\n\n\ng.\n\n\nDoekfilter\n\n\nZie punt 1.4.3\n\n\nAlgemeen toepasbaar.\n\n\n\n\nh.\n\n\nNatte gaswassing\n\n\nZie punt 1.4.3\n\n\n\n\ni.\n\n\nElektrostatische precipitator\n\n\nZie punt 1.4.3\n\n\n\n\nj.\n\n\nThermische oxidatie\n\n\nZie punt 1.4.3\n\n\nDe toepasbaarheid van recuperatieve en regeneratieve thermische oxidatie op bestaande installaties is mogelijk beperkt door ontwerp- en/of operationele beperkingen. De toepasbaarheid is mogelijk beperkt wanneer de energievraag buitensporig hoog is als gevolg van de lage concentratie van de betrokken verbinding(en) in het procesafgas (de procesafgassen).\n\n\n\n\n\nTabel 1.11\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor geleide emissies naar lucht van stof, TVOC en lood van het gietproces in gieterijen met permanente vormen\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nEenheid\n\n\nBBT-GEN’s\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\n\n\nStof\n\n\nmg/Nm3\n\n\n\n1 -5 \n\n\n\n\nPb\n\n\n0,05 -0,1  (44)\n\n\n\n\n\nTVOC\n\n\nmg C/Nm3\n\n\n\n2 -30  (45)\n (46)\n\n\n\n\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 3569,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 30,
    "bbt_id": "BBT 30",
    "title": "De BBT om stofemissies naar lucht afkomstig van afwerking te verminderen, is om de emissies af te vangen door middel van techniek a",
    "full_text": "BBT 30.   De BBT om stofemissies naar lucht afkomstig van afwerking te verminderen, is om de emissies af te vangen door middel van techniek a. en de afgassen te behandelen door middel van één of een combinatie van de onderstaande technieken b. tot en met d.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\n\nOpvang van emissies\n\n\n\n\n\na.\n\n\nEmissies afkomstig van afwerking afzuigen zo dicht mogelijk bij de emissiebron\n\n\nEmissies als gevolg van afwerkingshandelingen zoals afbramen, slijpen, gritstralen, lassen en beitel- en naaldbewerkingen, worden op passende wijze afgezogen met behulp van bijvoorbeeld:\n\n\n\n\n\n\n—\n\n\nomsluiting van de zone waar het afwerkingsproces plaatsvindt;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ndakventilatie of koepelvormige daken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvaste of verstelbare afzuigkappen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nafzuigarmen.\n\n\n\n\n\n\n\n\n\nAfgasbehandeling\n\n\n\n\n\nb.\n\n\nCycloon\n\n\nZie punt 1.4.3\n\n\n\n\nc.\n\n\nDoekfilter\n\n\nZie punt 1.4.3\n\n\n\n\nd.\n\n\nNatte gaswassing\n\n\nZie punt 1.4.3\n\n\n\n\n\n\n\n\nTabel 1.12\n\n\nMet de BBT geassocieerd emissieniveau (BBT-GEN) voor geleide emissies naar lucht van stof van afwerking\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\n\n\nStof\n\n\nmg/Nm3\n\n\n\n1 -5 \n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1230,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 31,
    "bbt_id": "BBT 31",
    "title": "De BBT om emissies naar lucht afkomstig van zandhergebruik te verminderen, is om:",
    "full_text": "BBT 31.   De BBT om emissies naar lucht afkomstig van zandhergebruik te verminderen, is om:\n\n\n\n\n\n\n\n—\n\n\nin het geval van thermische zandregeneratie, gebruik te maken van hetzij elektriciteit die is opgewekt uit fossielvrije energiebronnen, hetzij de technieken a. en b. toe te passen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde emissies af te vangen met behulp van techniek c.;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde afgassen te behandelen met één of een geschikte combinatie van de onderstaande technieken d. tot en met g.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nTechnieken om de vorming van emissies te beperken\n\n\n\n\n\na.\n\n\nGebruik van een brandstof of een combinatie van brandstoffen met een laag potentieel voor NOX-vorming\n\n\nBrandstoffen met een laag potentieel voor NOX-vorming zijn onder meer aardgas en vloeibaar petroleumgas.\n\n\nAfhankelijk van de beschikbaarheid van de verschillende brandstoftypen, die kan worden beïnvloed door het energiebeleid van de lidstaat.\n\n\n\n\nb.\n\n\nGebruik van een brandstof of een combinatie van brandstoffen met een laag zwavelgehalte\n\n\nBrandstoffen met een laag zwavelgehalte zijn onder meer aardgas en vloeibaar petroleumgas.\n\n\nAfhankelijk van de beschikbaarheid van de verschillende brandstoftypen, die kan worden beïnvloed door het energiebeleid van de lidstaat.\n\n\n\n\n\nOpvang van emissies\n\n\n\n\n\nc.\n\n\nEmissies afkomstig van het zandhergebruik afzuigen zo dicht mogelijk bij de emissiebron\n\n\nEmissies afkomstig van zandterugwinning worden bijvoorbeeld afgezogen met behulp van omsluiting of een afzuigkap. Dit omvat de afzuiging van rookgassen die afkomstig zijn van wervelbedovens, draaitrommelovens of haardovens enz. die worden gebruikt bij thermische zandregeneratie.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\nAfgasbehandeling\n\n\n\n\n\nd.\n\n\nCycloon\n\n\nZie punt 1.4.3\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne.\n\n\nDoekfilter\n\n\nZie punt 1.4.3\n\n\n\n\nf.\n\n\nNatte gaswassing\n\n\nZie punt 1.4.3\n\n\n\n\ng.\n\n\nThermische oxidatie\n\n\nZie punt 1.4.3\n\n\nDe toepasbaarheid van recuperatieve en regeneratieve thermische oxidatie op bestaande installaties is mogelijk beperkt door ontwerp- en/of operationele beperkingen. De toepasbaarheid is mogelijk beperkt wanneer de energievraag buitensporig hoog is als gevolg van de lage concentratie van de betrokken verbinding(en) in het procesafgas (de procesafgassen).\n\n\n\n\n\nTabel 1.13\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor geleide emissies naar lucht van stof en TVOC van zandhergebruik\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nEenheid\n\n\nBBT-GEN\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\n\n\nStof\n\n\nmg/Nm3\n\n\n\n1 -5 \n\n\n\n\nTVOC\n\n\nmg C/Nm3\n\n\n\n5 -20  (47)\n\n\n\n\n\n\nTabel 1.14\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor geleide emissies naar lucht van NOX en SO2 van zandhergebruik\n\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nProces\n\n\nEenheid\n\n\nBBT-GEN\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\n\n\nNOx\n\n\n\nThermische regeneratie van zand afkomstig van het cold box-proces\n\n\nmg/Nm3\n\n\n\n50 -140 \n\n\n\n\nSO2\n\n\n\nThermische regeneratie van zand waarin sulfonzuurkatalysatoren zijn gebruikt\n\n\n10 -100 \n\n\n\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 3059,
    "has_tables": true,
    "table_count": 2,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 32,
    "bbt_id": "BBT 32",
    "title": "De BBT om geuremissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is om als onderdeel van het milieubeheersysteem (zie BBT 1) een geurbeheersplan op te zetten, uit te voeren en rege",
    "full_text": "BBT 32.   De BBT om geuremissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is om als onderdeel van het milieubeheersysteem (zie BBT 1) een geurbeheersplan op te zetten, uit te voeren en regelmatig te evalueren dat alle volgende elementen omvat:\n\n\n\n\n\n\n\n—\n\n\neen protocol met passende acties en termijnen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen protocol voor de monitoring van geur, zoals vastgesteld in BBT 33. Het protocol kan worden aangevuld met de meting/raming van de blootstelling aan geur of de raming van de geuroverlast;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen protocol voor de reactie op geconstateerde geurincidenten, bv. de omgang met klachten en/of het treffen van corrigerende maatregelen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen programma ter voorkoming en beperking van geuren, ontworpen om de bron(nen) te bepalen; om de blootstelling aan de geur te meten/ramen; om de bijdragen van de bronnen te karakteriseren, en om preventieve en/of beperkende maatregelen uit te voeren.\n\n\n\n\n\nToepasbaarheid\n\nDe toepasbaarheid is beperkt tot gevallen waarin geurhinder bij gevoelige receptoren wordt verwacht of zich heeft voorgedaan.",
    "text_length": 1091,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 33,
    "bbt_id": "BBT 33",
    "title": "De BBT is om de geur periodiek te monitoren",
    "full_text": "BBT 33.   De BBT is om de geur periodiek te monitoren.\n\n\nBeschrijving\n\nGeur kan als volgt worden gemonitord:\n\n\n\n\n\n\n—\n\n\nEN-normen (bv. dynamische olfactometrie volgens EN 13725 om de geurconcentratie te bepalen en/of EN 16841-1 of EN 16841-2 om de blootstelling aan geur te bepalen).\n\n\n\n\n\n\n\n\n\n\n—\n\n\nAlternatieve methoden (bv. schatting van de impact van geur) waarvoor geen EN-normen beschikbaar zijn. In dat geval moeten ISO-normen, nationale normen of andere internationale normen worden toegepast die garanderen dat gegevens van een gelijkwaardige wetenschappelijke kwaliteit kunnen worden gebruikt.\n\n\n\n\nDe monitoringfrequentie wordt bepaald in het geurbeheerplan (zie BBT 32).\n\nToepasbaarheid\n\nDe toepasbaarheid is beperkt tot gevallen waarin geurhinder bij gevoelige receptoren wordt verwacht of zich heeft voorgedaan.",
    "text_length": 821,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 34,
    "bbt_id": "BBT 34",
    "title": "De BBT om geuremissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is het gebruikmaken van alle onderstaande technieken",
    "full_text": "BBT 34.   De BBT om geuremissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is het gebruikmaken van alle onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nVervanging van chemische stoffen die oplosmiddelen op alcoholbasis of aromatische oplosmiddelen bevatten\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\nhet gebruik van coatings op waterbasis (zie BBT 25, punt l));\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhet gebruik van alternatieve oplosmiddelen voor cold box-kernmaken (zie BBT 25, punt h));\n\n\n\n\n\n\nDe toepasbaarheid van coatings op waterbasis kan beperkt zijn vanwege het type grondstof of de productspecificaties (bv. grote vormen/kernen, met waterglas gebonden zand, gietstukken van Mg, productie van mangaanstaal met MgO-coating).\n\n\n\n\nb.\n\n\nOpvang en behandeling van amine-emissies afkomstig van het proces voor cold box-kernmaken\n\n\nAminehoudende afgassen die worden gegenereerd door de vergassing van cold-boxkernen worden afgezogen en behandeld, met gebruikmaking van bijvoorbeeld natte gaswassing, een biofilter, thermische of katalytische oxidatie (zie BBT 26).\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nOpvang en behandeling van VOS-emissies afkomstig van chemisch gebonden zandbereiding, gieten, koelen en ontzanding\n\n\nVOS-houdende afgassen die worden gegenereerd door chemisch gebonden zandbereiding, gieten, koelen en ontzanding worden afgezogen en behandeld, met gebruikmaking van bijvoorbeeld natte gaswassing, een biofilter, thermische of katalytische oxidatie (zie BBT 26).\n\n\n\n\n1.2.1.15.   Waterverbruik en de productie van afvalwater",
    "text_length": 1565,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 35,
    "bbt_id": "BBT 35",
    "title": "De BBT om het waterverbruik te optimaliseren en het volume aan geproduceerd afvalwater te verminderen en de recycleerbaarheid van water te verbeteren, is de toepassing van zowel de onderstaande techni",
    "full_text": "BBT 35.   De BBT om het waterverbruik te optimaliseren en het volume aan geproduceerd afvalwater te verminderen en de recycleerbaarheid van water te verbeteren, is de toepassing van zowel de onderstaande technieken a. en b. als een geschikte combinatie van de technieken c. tot en met g.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nWaterbeheersplan en audits\n\n\nEen waterbeheersplan en audits maken deel uit van het milieubeheersysteem (zie BBT 1) en omvatten:\n\n\n\n\n\n\n—\n\n\nstroomdiagrammen en watermassabalansen van de installatie als onderdeel van de in",
    "text_length": 566,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 36,
    "bbt_id": "BBT 36",
    "title": "BBT 36",
    "full_text": "BBT 36\n\n\n\n\nBiochemisch zuurstofverbruik (BZV5) (20)\n\n\n\nSpuitgieten, afgasbehandeling (bv. natte gaswassing), afwerking, warmtebehandeling, verontreinigd afstromend water, directe koeling, natte zandregeneratie en de granulatie van slakken van koepelovens.\n\n\nVerscheidene EN-normen beschikbaar (bv. EN 1899-1, EN ISO 5815)\n\n\n\n\nChemisch zuurstofverbruik (CZV) (20)\n (21)\n\n\n\nGeen EN-norm beschikbaar\n\n\n\n\nMinerale-olie-index (HOI) (19)\n\n\n\nEN ISO 9377-2\n\n\n\n\nMetalen/metalloïden\n\n\nArseen (As) (19)\n\n\n\nVerscheidene EN-normen beschikbaar (bv. EN ISO 11885, EN ISO 15586, EN ISO 17294-2)\n\n\n\n\nCadmium (Cd) (19)\n\n\n\n\n\nChroom (Cr) (19)\n\n\n\n\n\nKoper (Cu) (19)\n\n\n\n\n\nIJzer (Fe) (19)\n\n\n\n\n\nLood (Pb) (19)\n\n\n\n\n\nNikkel (Ni) (19)\n\n\n\n\n\nZink (Zn) (19)\n\n\n\n\n\nKwik (Hg) (19)\n\n\n\nVerscheidene EN-normen beschikbaar (bv. EN ISO 12846, EN ISO 17852)\n\n\n\n\nFenolindex (22)\n\n\n\nEN ISO 14402\n\n\n\n\nTotaal aan stikstof (TN) (20)\n\n\n\nVerscheidene EN-normen beschikbaar (bv. EN 12260, EN ISO 11905-1)\n\n\n\n\nTotaal aan organische koolstof (TOC) (20)\n (21)\n\n\n\nEN 1484\n\n\n\n\nTotaal aan zwevende stoffen (TSS) (20)\n\n\n\nEN 872\n\n\n\n\n1.2.1.3.   Energie-efficiëntie",
    "text_length": 1107,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 37,
    "bbt_id": "BBT 37",
    "title": "De BBT om de energie-efficiëntie bij het smelten van metaal te verhogen, is de toepassing van een geschikte combinatie van de onderstaande technieken",
    "full_text": "BBT 37.   De BBT om de energie-efficiëntie bij het smelten van metaal te verhogen, is de toepassing van een geschikte combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nVerhoging van de schachthoogte in CBC-ovens\n\n\nZie punt 1.4.1\n\n\nAlleen toepasbaar op nieuwe installaties en wezenlijke verbeteringen van installaties.\nBij bestaande installaties kunnen beperkingen in verband met gebouwen en andere structuren de toepasbaarheid beperken.\n\n\n\n\nb.\n\n\nZuurstofverrijking van de verbrandingslucht\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nMinimale perioden gedurende welke de luchttoevoer van HBC-ovens is uitgeschakeld\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd.\n\n\nLange campagne koepeloven\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne.\n\n\nNaverbranding van afgassen\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\nDe BBT-GMPN’s voor specifiek energieverbruik zijn opgenomen in",
    "text_length": 929,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 38,
    "bbt_id": "BBT 38",
    "title": "De BBT om emissies naar lucht afkomstig van het smelten van metaal te voorkomen en te verminderen, is om:",
    "full_text": "BBT 38.   De BBT om emissies naar lucht afkomstig van het smelten van metaal te voorkomen en te verminderen, is om:\n\n\n\n\n\n\n\n—\n\n\nin het geval van koepelovens een geschikte combinatie van procesgeïntegreerde technieken a. tot en met e. toe te passen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde emissies af te vangen met behulp van techniek f.;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde afgezogen afgassen te behandelen met één of een geschikte combinatie van de onderstaande technieken g. tot en met l.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nProcesgeïntegreerde technieken voor koepelovens\n\n\n\n\n\na.\n\n\nControle van de cokeskwaliteit\n\n\nCokes worden aangekocht op basis van belangrijke kwaliteitsspecificaties (bv. gebonden koolstof, as, vluchtige bestanddelen, zwavel- en vochtgehalte, gemiddelde grootte) die vóór gebruik systematisch worden gecontroleerd.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nAanpassing van de zuurtegraad van de slakken\n\n\nZie punt 1.4.3\n\n\n\n\nc.\n\n\nVerhoging van de schachthoogte in CBC-ovens\n\n\nZie punt 1.4.1\n\n\nAlleen toepasbaar op nieuwe installaties en wezenlijke verbeteringen van installaties.\nBij bestaande installaties kunnen beperkingen in verband met gebouwen en andere structuren de toepasbaarheid beperken.\n\n\n\n\nd.\n\n\nZuurstofverrijking van de verbrandingslucht\n\n\nZie punt 1.4.3\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne.\n\n\nLange campagne koepeloven\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\nOpvang van emissies\n\n\n\n\n\nf.\n\n\nAfgasafzuiging zo dicht mogelijk bij de emissiebron\n\n\nIn koepelovens worden de afgassen afgezogen, hetzij\n\n\n\n\n\n\n—\n\n\nboven de afvoer bij het vulgat aan het einde van de schoorsteen van de koepeloven, met behulp van een kanalensysteem en een ventilator verderop; hetzij\n\n\n\n\n\n\n\n\n\n\n—\n\n\nonder de afvoer bij het vulgat, via een ringvormige aansluiting.\n\n\n\n\nNa de afzuiging worden de afgassen afgekoeld, bijvoorbeeld met behulp van:\n\n\n\n\n\n\n—\n\n\nlange afvoerkanalen om de temperatuur te verlagen middels natuurlijke convectie;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nwarmtewisselaars voor lucht/gas of olie/gas;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nwaterkoeling.\n\n\n\n\nVoor inductieovens worden afgassen afgezogen, bijvoorbeeld met behulp van:\n\n\n\n\n\n\n—\n\n\neen afzuigkap (bv. kappen boven het proces of kappen voor zij-afzuiging);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nrandafzuiging;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ndampafzuiging.\n\n\n\n\nVoor roterende ovens worden afgassen afgezogen, bijvoorbeeld met behulp van afzuigkappen.\nVoor EAF’s worden afgassen afgezogen, bijvoorbeeld met behulp van:\n\n\n\n\n\n\n—\n\n\nafzuigkappen op het dak;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nafzuiging boven het proces of middels zijkappen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\n(mobiele of vaste) opdelingen en afsluitingen in en rond de oven en de aftapruimte;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntotale omsluiting van een oven door een volledige ruimte rondom de oven en een aftapruimte te creëren met een beweegbaar dak voor het laden/aftappen.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\nAfgasbehandeling\n\n\n\n\n\ng.\n\n\nNaverbranding van afgassen\n\n\nZie punt 1.4.3\n\n\nAlgemeen toepasbaar.\n\n\n\n\nh.\n\n\nCycloon\n\n\nZie punt 1.4.3\n\n\nAlgemeen toepasbaar.\n\n\n\n\ni.\n\n\nAdsorptie\n\n\nZie punt 1.4.3\n\n\nAlgemeen toepasbaar.\n\n\n\n\nj.\n\n\nDroge gaswassing\n\n\nDroog poeder of een suspensie/oplossing van een alkalische reagens (bv. kalk of natriumbicarbonaat) wordt aan de afgasstroom toegevoegd en daarin gedispergeerd. Het materiaal reageert met de zure gasvormige verbinding (bv. SO2) en vormt een vaste stof die door filtratie wordt verwijderd (bv. doekfilter).\n\n\nAlgemeen toepasbaar.\n\n\n\n\nk.\n\n\nDoekfilter\n\n\nZie punt 1.4.3\n\n\nAlgemeen toepasbaar.\n\n\n\n\nl.\n\n\nNatte gaswassing\n\n\nZie punt 1.4.3\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\nTabel 1.18\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor geleide emissies naar lucht van stof, HCl, HF, NOX, PCDD/F’s, SO2, TVOC, lood en indicatief emissieniveau voor geleide emissies naar lucht van CO afkomstig van het smelten van metaal\n\n\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nEenheid\n\n\nSoort oven\n\n\nBBT-GEN\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\nIndicatief emissieniveau\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\n\n\nStof\n\n\nmg/Nm3\n\n\n\nInductie, roterend, EAF\n\n\n1 -5 \n\n\nGeen indicatief emissieniveau\n\n\n\n\nCBC, HBC\n\n\n1 -7  (57)\n\n\n\n\n\nHCI\n\n\nCBC, HBC\n\n\n10 -30  (58)\n\n\n\n\n\nHF\n\n\nCBC, HBC, roterende ovens\n\n\n1 -3  (58)\n\n\n\n\n\nCO\n\n\nRoterende ovens\n\n\nGeen BBT-GEN\n\n\n10-30\n\n\n\n\nCBC, HBC\n\n\nGeen BBT-GEN\n\n\n20-220\n\n\n\n\nNOX\n\n\n\nHBC\n\n\n20 -160 \n\n\nGeen indicatief emissieniveau\n\n\n\n\nCBC\n\n\n20 -70 \n\n\n\n\nRoterende ovens\n\n\n20 -100 \n\n\n\n\nPCDD/F’s\n\n\nng WHO-TEQ/Nm3\n\n\n\nCBC, HBC, roterende ovens\n\n\n< 0,01 -0,08 \n\n\n\n\nInductie\n\n\n< 0,01 -0,08  (59)\n\n\n\n\n\nSO2\n\n\n\nmg/Nm3\n\n\n\nHBC\n\n\n30 -100 \n\n\n\n\nRoterende ovens\n\n\n10 -50 \n\n\n\n\nCBC\n\n\n50 -150 \n\n\n\n\nTVOC\n\n\nmg C/Nm3\n\n\n\nAlle soorten ovens\n\n\n5 -30 \n\n\n\n\nPb\n\n\nmg/Nm3\n\n\n\nCBC, HBC\n\n\n0,02 -0,1  (59)\n\n\n\n\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 4655,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 39,
    "bbt_id": "BBT 39",
    "title": "De BBT om stofemissies naar de lucht afkomstig van de nodularisatie van gietijzer te voorkomen of te verminderen, is de toepassing van techniek a",
    "full_text": "BBT 39.   De BBT om stofemissies naar de lucht afkomstig van de nodularisatie van gietijzer te voorkomen of te verminderen, is de toepassing van techniek a. of beide technieken b. en c. hieronder.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nNodularisatie zonder magnesiumoxide-emissies\n\n\nGebruik van het proces in de vorm waarbij de magnesiumlegering als tablet rechtstreeks in de vormholte wordt ingebracht en de nodularisatiereactie tijdens het gieten plaatsvindt.\n\n\n\n\nb.\n\n\nAfgasafzuiging zo dicht mogelijk bij de emissiebron\n\n\nWanneer magnesiumoxide-emissies worden gevormd door de gebruikte nodularisatietechniek (bv. sandwichmethode, ductilator), worden afgassen zo dicht mogelijk bij de emissiebron afgezogen met behulp van een vaste of verplaatsbare afzuigkap.\n\n\n\n\nc.\n\n\nDoekfilter\n\n\nZie punt 1.4.3 Het opgevangen magnesiumoxide mag worden hergebruikt voor de productie van pigmenten of vuurvaste materialen.\n\n\n\n\n\n\n\n\nTabel 1.19\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor geleide stofemissies naar lucht afkomstig van de nodularisatie van gietijzer\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN (60)\n\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\n\n\nStof\n\n\nmg/Nm3\n\n\n\n1 -, \n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1244,
    "has_tables": true,
    "table_count": 3,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 40,
    "bbt_id": "BBT 40",
    "title": "De BBT om emissies naar lucht afkomstig van het smelten van metaal te voorkomen of te verminderen, is de toepassing van beide onderstaande technieken",
    "full_text": "BBT 40.   De BBT om emissies naar lucht afkomstig van het smelten van metaal te voorkomen of te verminderen, is de toepassing van beide onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\n\nOpvang van emissies\n\n\n\n\n\na.\n\n\nAfgasafzuiging zo dicht mogelijk bij de emissiebron\n\n\nDe afgassen van inductieovens worden afgezogen, bijvoorbeeld met behulp van:\n\n\n\n\n\n\n—\n\n\neen afzuigkap (bv. kappen boven het proces of kappen voor zij-afzuiging);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nrandafzuiging;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ndampafzuiging.\n\n\n\n\nDe afgassen van EAF’s worden afgezogen, bijvoorbeeld met behulp van:\n\n\n\n\n\n\n—\n\n\n(mobiele of vaste) opdelingen en afsluitingen in en rond de oven en de aftapruimte;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntotale omsluiting van een oven door een volledige ruimte rondom de oven en een aftapruimte te creëren met een beweegbaar dak voor het laden/aftappen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen afzuigkap (bv. dakafzuiging, kappen boven het proces of kappen voor zij-afzuiging);\n\n\n\n\n\n\n\n\n\n\n—\n\n\ndirecte afzuiging door het vierde gat in het plafond van de oven.\n\n\n\n\n\n\n\n\n\nAfgasbehandeling\n\n\n\n\n\nb.\n\n\nDoekfilter\n\n\nZie punt 1.4.3\n\n\n\n\n\n\n\n\nTabel 1.20\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor geleide emissies naar lucht van stof en PCDD/F’s\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\n\n\nStof\n\n\nmg/Nm3\n\n\n\n1 -5 \n\n\n\n\nPCDD/F’s\n\n\nng WHO-TEQ/Nm3\n\n\n\n< 0,01 -0,08  (61)\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1429,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 41,
    "bbt_id": "BBT 41",
    "title": "De BBT om emissies naar lucht afkomstig van het raffineren van staal te verminderen, is de toepassing van beide onderstaande technieken",
    "full_text": "BBT 41.   De BBT om emissies naar lucht afkomstig van het raffineren van staal te verminderen, is de toepassing van beide onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\n\nOpvang van emissies\n\n\n\n\n\na.\n\n\nAfgasafzuiging zo dicht mogelijk bij de emissiebron\n\n\nAfgassen afkomstig van staalraffinage (bv. van argonzuurstofontkoling (AOD)/vacuümzuurstofontkoling (VOD)) worden afgezogen met behulp van bijvoorbeeld een afzuigkap direct boven het proces of onder het dak in combinatie met een versnellend schoorsteensysteem. De afgezogen afgassen worden behandeld met behulp van techniek b.\n\n\n\n\n\nAfgasbehandeling\n\n\n\n\n\nb.\n\n\nDoekfilter\n\n\nZie punt 1.4.3\n\n\n\n\n\n\n\n\nTabel 1.21\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor geleide emissies naar lucht van stof afkomstig van het raffineren van staal\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\n\n\nStof\n\n\nmg/Nm3\n\n\n\n1 -5 \n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 980,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 42,
    "bbt_id": "BBT 42",
    "title": "De BBT om de energie-efficiëntie bij het smelten van metaal te verhogen, is de toepassing van een van de onderstaande technieken",
    "full_text": "BBT 42.   De BBT om de energie-efficiëntie bij het smelten van metaal te verhogen, is de toepassing van een van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nCirculatie van gesmolten metaal in reverbeerovens\n\n\nIn reverbeerovens wordt een pomp geïnstalleerd om de circulatie van gesmolten metaal te forceren en de temperatuurgradiënt in het metaalbad (van boven naar onder) tot een minimum te beperken.\n\n\n\n\nb.\n\n\nMinimalisering van energieverliezen door straling in kroesovens\n\n\nKroesovens worden afgedekt met een deksel en/of voorzien van bekledingen van stralingwerend materiaal om energieverliezen door straling tot een minimum te beperken.\n\n\n\n\nDe BBT-GMPN’s voor specifiek energieverbruik zijn opgenomen in",
    "text_length": 731,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 43,
    "bbt_id": "BBT 43",
    "title": "De BBT om emissies naar lucht afkomstig van het smelten van metaal te verminderen, is om de emissies af te vangen door middel van techniek a",
    "full_text": "BBT 43.   De BBT om emissies naar lucht afkomstig van het smelten van metaal te verminderen, is om de emissies af te vangen door middel van techniek a. en de afgassen te behandelen door middel van één of een combinatie van de onderstaande technieken b. tot en met e.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\n\nOpvang van emissies\n\n\n\n\n\na.\n\n\nAfgasafzuiging zo dicht mogelijk bij de emissiebron\n\n\nAfgassen van schacht-, kroes-, weerstands-, reverbeer- (haardtype) en radiant roof-ovens worden geëxtraheerd met behulp van afzuigkap (bv. afzuigkappen boven het proces). De afzuigapparatuur is zodanig aangebracht dat emissies tijdens het gieten kunnen worden afgevangen.\nAfgassen van inductieovens worden afgezogen, bijvoorbeeld met behulp van:\n\n\n\n\n\n\n—\n\n\neen afzuigkap (bv. kappen boven het proces of kappen voor zij-afzuiging);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nrandafzuiging;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ndampafzuiging.\n\n\n\n\nAfgassen van roterende ovens worden afgezogen, bijvoorbeeld met behulp van afzuigkappen.\n\n\n\n\n\nAfgasbehandeling\n\n\n\n\n\nb.\n\n\nCycloon\n\n\nZie punt 1.4.3\n\n\n\n\nc.\n\n\nDroge gaswassing\n\n\nZie punt 1.4.3\n\n\n\n\nd.\n\n\nDoekfilter\n\n\nZie punt 1.4.3\n\n\n\n\ne.\n\n\nNatte gaswassing\n\n\nZie punt 1.4.3\n\n\n\n\n\n\n\n\nTabel 1.22\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor geleide emissies naar lucht van stof, HCl, HF, NOX, PCDD/F’s, SO2, Pb en indicatief emissieniveau voor geleide emissies naar lucht van CO afkomstig van het smelten van metaal\n\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nEenheid\n\n\nBBT-GEN\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\nIndicatief emissieniveau\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\n\n\nStof\n\n\nmg/Nm3\n\n\n\n1 -5 \n\n\nGeen indicatief emissieniveau\n\n\n\n\nHCI\n\n\n1 -3  (62)\n (67)\n\n\n\n\n\nHF\n\n\n< 1  (62)\n\n\n\n\n\nCO\n\n\nGeen BBT-GEN\n\n\n5 -30  (63)\n (64)\n\n\n\n\n\nNOX\n\n\n\n20 -50  (65)\n (66)\n\n\n\nGeen indicatief emissieniveau\n\n\n\n\nPCDD/F’s\n\n\nng WHO-TEQ/Nm3\n\n\n\n< 0,01 -0,08  (67)\n\n\n\n\n\nSO2\n\n\n\nmg/Nm3\n\n\n\n< 10  (65)\n (68)\n\n\n\n\n\nPb\n\n\n< 0,02 -0,1  (69)\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1971,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 44,
    "bbt_id": "BBT 44",
    "title": "Het is niet volgens de BBT om chloorgas te gebruiken voor de behandeling van gesmolten aluminium (ontgassing/reiniging)",
    "full_text": "BBT 44.   Het is niet volgens de BBT om chloorgas te gebruiken voor de behandeling van gesmolten aluminium (ontgassing/reiniging).",
    "text_length": 130,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 45,
    "bbt_id": "BBT 45",
    "title": "De BBT om emissies van stoffen met een hoog aardopwarmingsvermogen door de bescherming van gesmolten metaal bij het smelten van magnesium te voorkomen, is het gebruik van middelen om oxidatie tegen te",
    "full_text": "BBT 45.   De BBT om emissies van stoffen met een hoog aardopwarmingsvermogen door de bescherming van gesmolten metaal bij het smelten van magnesium te voorkomen, is het gebruik van middelen om oxidatie tegen te gaan die een laag aardopwarmingsvermogen hebben.\n\n\nBeschrijving\n\nGeschikte middelen om oxidatie tegen te gaan (inerte gassen) die een laag aardopwarmingsvermogen hebben, zijn onder meer:\n\n\n\n\n\n\n—\n\n\nSO2;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngasmengsels van N2, CO2 en/of SO2;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngasmengsels van argon en SO2.\n\n\n\n\nHet gebruik van SO2 resulteert in de vorming van een beschermende laag die bestaat uit MgSO4, MgS en MgO.\n1.3.   \nBBT-conclusies voor smederijen\n\n\nDe BBT-conclusies in dit punt zijn van toepassing in aanvulling op de algemene BBT-conclusies in punt 1.1.\n1.3.1.   Energie-efficiëntie",
    "text_length": 792,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 46,
    "bbt_id": "BBT 46",
    "title": "De BBT om de energie-efficiëntie van verwarmen/herverwarmen en warmtebehandeling te verbeteren, is het gebruik van alle onderstaande technieken",
    "full_text": "BBT 46.   De BBT om de energie-efficiëntie van verwarmen/herverwarmen en warmtebehandeling te verbeteren, is het gebruik van alle onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nOptimalisering van het ontwerp van de oven\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\noptimalisering van de belangrijkste kenmerken van de oven (bv. aantal en type branders, luchtdichtheid en isolatie van de oven met behulp van geschikte hittevaste materialen);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nminimalisering van warmteverliezen via ovendeuropeningen, bv. door in continuherverwarmingsovens verschillende hefbare segmenten te gebruiken in plaats van één segment;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nminimalisering van het aantal draagconstructies van het basismateriaal in de oven (bijvoorbeeld balken, sleden) en gebruik van geschikte isolatie om de warmteverliezen door waterkoeling van de draagconstructies in continuherverwarmingsovens te beperken.\n\n\n\n\n\n\nAlleen toepasbaar op nieuwe installaties en wezenlijke verbeteringen van installaties.\n\n\n\n\nb.\n\n\nAutomatisering en regeling van de ovens\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nOptimalisering van het verwarmen/herverwarmen van basismateriaal\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\nervoor zorgen dat de streeftemperaturen voor het verwarmen/herverwarmen van basismateriaal consequent worden gehaald;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nuitschakelen van apparatuur tijdens perioden van stilstand;\n\n\n\n\n\n\n\n\n\n\n—\n\n\noptimalisering van de werking van de oven, bv. capaciteitsbenutting van de oven, correctie van de lucht-/brandstofverhouding, verbetering van de isolatie.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd.\n\n\nVoorverwarming van de verbrandingslucht\n\n\nZie punt 1.4.1\n\n\nDe toepasbaarheid op bestaande installaties kan beperkt zijn door een gebrek aan ruimte voor de installatie van regeneratieve branders.\n\n\n\n\n\n\n\n\nTabel 1.23\n\n\nIndicatieve niveaus voor specifiek energieverbruik op installatieniveau\n\n\n\n\n\n\n\n\nSector\n\n\nEenheid\n\n\nIndicatief niveau\n(Jaargemiddelde)\n\n\n\n\nSmederijen\n\n\nkWh/t basismateriaal\n\n\n1 700 -6 500 \n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 2068,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 47,
    "bbt_id": "BBT 47",
    "title": "De BBT om de materiaalefficiëntie te verhogen en de hoeveelheid te verwijderen afval te verminderen, is het gebruik van alle onderstaande technieken",
    "full_text": "BBT 47.   De BBT om de materiaalefficiëntie te verhogen en de hoeveelheid te verwijderen afval te verminderen, is het gebruik van alle onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nProcesoptimalisering\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\ngeautomatiseerd beheer van processen, bv. verwarmings- en herverwarmingscycli, hamersequenties;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nkeuze van een geschikte hamer afgestemd op de grootte van de grondstof;\n\n\n\n\n\n\n\n\n\n\n—\n\n\naanpassing van de grootte van de grondstof, hetzij in de smeedlijn (volledig geautomatiseerd), hetzij op het organisatorische gebied van het opknippen van materiaal (handmatig), om de hoeveelheid residuen en het aantal bewerkingen tot een minimum te beperken.\n\n\n\n\n\n\n\n\nb.\n\n\nOptimalisering van het verbruik van grondstoffen en hulpstoffen\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\ngebruik van computerondersteund ontwerpen voor het optimaliseren van smeedinstrumenten en het smeden van (matrijs-)geometrie om de behoefte aan smeedproeven te verkleinen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nkeuze van een geschikt type koelmiddel/smeermiddel, bv. synthetisch smeermiddel voor matrijssmeden, dispersies van grafiet op waterbasis;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nsystemen voor het opvangen en recirculeren van koelmiddelen/smeermiddelen bij matrijssmeden.\n\n\n\n\n\n\n\n\nc.\n\n\nRecyclage van procesresiduen\n\n\nProcesresiduen (bv. metaalresiduen van de bereiding van grondstoffen, hameren en afwerken; gebruikte straalmedia) worden gerecycleerd en/of hergebruikt.\n\n\n\n\n1.3.3.   Trillingen",
    "text_length": 1486,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 48,
    "bbt_id": "BBT 48",
    "title": "De BBT om trillingen afkomstig van het hamerproces te verminderen, is het gebruik van trillingreducerende en isolatietechnieken",
    "full_text": "BBT 48.   De BBT om trillingen afkomstig van het hamerproces te verminderen, is het gebruik van trillingreducerende en isolatietechnieken.\n\n\nBeschrijving\n\nTrillingreducerende en isolatietechnieken voor hamerapparatuur omvatten de installatie van trillingsdempende onderdelen, bijvoorbeeld trillingsdempers met lagen elastomeer of viskeuze trillingsdempers met veren onder het aambeeld, veeromhulling onder de basis van de hamer.\n\nToepasbaarheid\n\nAlleen toepasbaar op nieuwe installaties en/of wezenlijke verbeteringen van installaties.\n1.3.4.   Monitoring van emissies naar lucht",
    "text_length": 579,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 49,
    "bbt_id": "BBT 49",
    "title": "De BBT is om geleide emissies naar lucht met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren",
    "full_text": "BBT 49.   De BBT is om geleide emissies naar lucht met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren. Als er geen EN-normen beschikbaar zijn, is de BBT om ISO-normen of andere internationale normen te gebruiken die garanderen dat er gegevens van vergelijkbare wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nSpecifiek proces\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie (70)\n\n\n\nMonitoring met betrekking tot\n\n\n\n\nStikstofoxiden (NOx)\n\n\nVerwarmen/herverwarmen, warmtebehandeling\n\n\nEN 14792\n\n\nEenmaal per jaar",
    "text_length": 567,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 50,
    "bbt_id": "BBT 50",
    "title": "BBT 50",
    "full_text": "BBT 50\n\n\n\n\nKoolmonoxide (CO)\n\n\nVerwarmen/herverwarmen, warmtebehandeling\n\n\nEN 15058\n\n\n\n\n1.3.5.   Emissies naar lucht\n\n1.3.5.1.   Diffuse emissies naar lucht",
    "text_length": 156,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 51,
    "bbt_id": "BBT 51",
    "title": "De BBT om NOX-emissies naar lucht die afkomstig zijn van verwarmen, herverwarmen en warmtebehandeling te voorkomen of te beperken en tegelijk CO-emissies te beperken, is ofwel het gebruik van elektric",
    "full_text": "BBT 51.   De BBT om NOX-emissies naar lucht die afkomstig zijn van verwarmen, herverwarmen en warmtebehandeling te voorkomen of te beperken en tegelijk CO-emissies te beperken, is ofwel het gebruik van elektriciteit uit fossielvrije energiebronnen, ofwel een geschikte combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nGebruik van een brandstof of een combinatie van brandstoffen met een laag potentieel voor NOX-vorming\n\n\nBrandstoffen met een laag potentieel voor NOX-vorming zijn onder meer aardgas en vloeibaar petroleumgas.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nOptimalisering van de verbranding\n\n\nMaatregelen gericht op een maximale efficiëntie van de energieomzetting in de oven bij minimale emissies (in het bijzonder van CO). Dit wordt bereikt door een combinatie van technieken, waaronder een goed ontwerp van de oven, de optimalisering van de temperatuur (bv. efficiënte menging van de brandstof en verbrandingslucht) en de verblijftijd in de verbrandingszone, alsmede het gebruik van automatisering en regeling van de ovens.\n\n\n\n\nc.\n\n\nAutomatisering en regeling van de ovens\n\n\nZie punt 1.4.1\n\n\n\n\nd.\n\n\nRecirculatie van rookgas\n\n\nRecirculatie (extern) van een deel van het rookgas naar de verbrandingskamer ter vervanging van een deel van de verse verbrandingslucht, met een tweeledig effect: verlaging van de temperatuur en beperking van het O2-gehalte voor stikstofoxidatie, waardoor de vorming van NOX wordt beperkt. Dit omvat de aanvoer van rookgas afkomstig van de oven naar de vlam om het zuurstofgehalte en bijgevolg de vlamtemperatuur te verlagen.\n\n\nDe toepasbaarheid op bestaande installaties kan beperkt zijn door ruimtegebrek.\n\n\n\n\ne.\n\n\nLow-NOX-branders\n\n\nZie punt 1.4.3\n\n\nBij bestaande installaties kan/kunnen het ontwerp en/of operationele beperkingen de toepasbaarheid beperken.\n\n\n\n\nf.\n\n\nBeperking van de temperatuur van de voorverwarming van lucht\n\n\nBeperking van de temperatuur van de voorverwarming van lucht leidt tot een daling van de concentratie van NOX-emissies. Er moet een evenwicht worden gevonden tussen een maximale warmteterugwinning uit de rookgassen en een minimale NOX-uitstoot.\n\n\nAlgemeen toepasbaar.\n\n\n\n\ng.\n\n\nOxyfuelverbranding\n\n\nZie punt 1.4.3\n\n\nDe toepasbaarheid op bestaande installaties kan beperkt zijn door het ontwerp van de ovens en de noodzaak van een minimale afgasstroom.\n\n\n\n\nh.\n\n\nVlamloze verbranding\n\n\nZie punt 1.4.3\n\n\nDe toepasbaarheid op bestaande installaties kan beperkt zijn door het ontwerp van de oven (d.w.z. ovenvolume, ruimte voor de branders, afstand tussen de branders) en de noodzaak om de hittevaste bekleding van de oven te vervangen. Niet toepasbaar op ovens die werken bij een temperatuur die lager is dan de zelfontbrandingstemperatuur die vereist is voor vlamloze verbranding.\n\n\n\n\n\n\n\n\nTabel 1.24\n\n\nMet de BBT geassocieerd emissieniveau (BBT-GEN) voor geleide emissies naar lucht van NOX en indicatief emissieniveau voor geleide emissies naar lucht van CO\n\n\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nProces(sen)\n\n\nBBT-GEN\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\nIndicatief emissieniveau\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\n\n\nNOX\n\n\n\nmg/Nm3\n\n\n\nVerwarmen/herverwarmen/warmtebehandeling\n\n\n100 -250  (71)\n\n\n\nGeen indicatief niveau\n\n\n\n\nCO\n\n\nVerwarmen/herverwarmen/warmtebehandeling\n\n\nGeen BBT-GEN\n\n\n10 -100 \n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 3400,
    "has_tables": true,
    "table_count": 1,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 52,
    "bbt_id": "BBT 52",
    "title": "De BBT om het waterverbruik te optimaliseren en de hoeveelheid geproduceerd afvalwater te verminderen, is het gebruik van de technieken a",
    "full_text": "BBT 52.   De BBT om het waterverbruik te optimaliseren en de hoeveelheid geproduceerd afvalwater te verminderen, is het gebruik van de technieken a. en b. hieronder:\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nScheiding van waterstromen\n\n\nZie punt 1.4.4\n\n\nDe toepasbaarheid op bestaande installaties kan beperkt zijn door de indeling van het waterverzamelingssysteem.\n\n\n\n\nb.\n\n\nHergebruik en/of recyclage van water\n\n\nWaterstromen (bv. proceswater, koelwater) worden hergebruikt en/of gerecycleerd in gesloten of halfgesloten circuits, zo nodig na behandeling.\n\n\nDe mate van hergebruik en/of recyclage van water wordt beperkt door de waterbalans van de installatie, het gehalte aan onzuiverheden en/of de kenmerken van de waterstromen.\n\n\n\n\n\n\n\n\n\n\nOpmerking:",
    "text_length": 769,
    "has_tables": false,
    "table_count": 0,
    "document_code": "SF",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=OJ:L_202402974",
    "extraction_method": "HTML comprehensive parsing"
  }
]