[
  {
    "bbt_number": 1,
    "bbt_id": "BBT 1",
    "title": "De BBT om de algehele milieuprestaties te verbeteren, is het opstellen en uitvoeren van een milieubeheersysteem waarin de volgende elementen zijn opgenomen:",
    "full_text": "BBT 1.   De BBT om de algehele milieuprestaties te verbeteren, is het opstellen en uitvoeren van een milieubeheersysteem waarin de volgende elementen zijn opgenomen:\n\n\n\n\n\n\n\ni)\n\n\nbetrokkenheid, leiderschap en verantwoordingsplicht van het management, met inbegrip van het hoger management, bij de uitvoering van een effectief milieubeheersysteem;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\neen analyse waarin onder meer de context van de organisatie wordt vastgesteld, de behoeften en verwachtingen van de betrokken partijen worden bepaald, en de kenmerken van de installatie in verband met mogelijke risico’s voor het milieu (of de menselijke gezondheid), alsmede de toepasselijke wettelijke milieuvoorschriften worden vastgesteld;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nontwikkeling van een milieubeleid dat de continue verbetering van de milieuprestaties van de installatie omvat;\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nvaststelling van doelstellingen en prestatie-indicatoren met betrekking tot belangrijke milieuaspecten, met inbegrip van het waarborgen van de naleving van toepasselijke wettelijke voorschriften;\n\n\n\n\n\n\n\n\n\n\nv)\n\n\nplanning en uitvoering van de nodige procedures en maatregelen (met inbegrip van corrigerende en preventieve maatregelen, indien nodig) om de milieudoelstellingen te verwezenlijken en milieurisico’s te vermijden;\n\n\n\n\n\n\n\n\n\n\nvi)\n\n\nvaststelling van structuren, taken en verantwoordelijkheden met betrekking tot milieuaspecten en -doelstellingen en beschikbaarstelling van de benodigde financiële en personele middelen;\n\n\n\n\n\n\n\n\n\n\nvii)\n\n\nwaarborging van het vereiste niveau van deskundigheid en bewustzijn van werknemers wier werkzaamheden van invloed kunnen zijn op de milieuprestaties van de installatie (bv. door het aanbieden van informatie en opleiding);\n\n\n\n\n\n\n\n\n\n\nviii)\n\n\ninterne en externe communicatie;\n\n\n\n\n\n\n\n\n\n\nix)\n\n\nbevordering van de betrokkenheid van werknemers bij goede milieubeheerpraktijken;\n\n\n\n\n\n\n\n\n\n\nx)\n\n\nhet opstellen en actueel houden van een beheerhandleiding en schriftelijke procedures voor de controle van activiteiten met aanzienlijke milieueffecten, alsmede van relevante gegevens;\n\n\n\n\n\n\n\n\n\n\nxi)\n\n\ndoeltreffende operationele planning en procesbeheersing;\n\n\n\n\n\n\n\n\n\n\nxii)\n\n\nuitvoering van geschikte onderhoudsprogramma’s;\n\n\n\n\n\n\n\n\n\n\nxiii)\n\n\nparaatheid bij noodsituaties en rampenplannen, met inbegrip van het voorkomen en/of beperken van de nadelige (milieu-)effecten van noodsituaties;\n\n\n\n\n\n\n\n\n\n\nxiv)\n\n\nhet bij het (her)ontwerpen van een (nieuwe) installatie of een onderdeel daarvan in aanmerking nemen van de milieueffecten ervan gedurende de hele levensduur, inclusief de bouw, het onderhoud, de exploitatie en de ontmanteling ervan;\n\n\n\n\n\n\n\n\n\n\nxv)\n\n\nuitvoering van een monitoring- en meetprogramma; indien nodig is hierover informatie te vinden in het referentiedocument inzake de monitoring van emissies naar lucht en water afkomstig van installaties die vallen onder de richtlijn industriële emissies;\n\n\n\n\n\n\n\n\n\n\nxvi)\n\n\nop regelmatige basis een sectorale benchmarking uitvoeren;\n\n\n\n\n\n\n\n\n\n\nxvii)\n\n\nperiodieke interne (en voor zover praktisch haalbaar) onafhankelijke audits, en periodieke externe onafhankelijke audits, om de milieuprestaties te beoordelen en vast te stellen of het milieubeheersysteem al dan niet aan de geplande regelingen voldoet en of het op de juiste wijze wordt uitgevoerd en gehandhaafd;\n\n\n\n\n\n\n\n\n\n\nxviii)\n\n\nevaluatie van de oorzaken van gevallen van niet-naleving, uitvoering van corrigerende maatregelen naar aanleiding van gevallen van niet-naleving, beoordeling van de doeltreffendheid van corrigerende maatregelen en vaststelling of soortgelijke gevallen van niet-naleving bestaan of zouden kunnen optreden;\n\n\n\n\n\n\n\n\n\n\nxix)\n\n\nperiodieke evaluatie door het hoger management van het milieubeheersysteem en de blijvende geschiktheid, adequaatheid en doeltreffendheid ervan;\n\n\n\n\n\n\n\n\n\n\nxx)\n\n\nhet volgen en in aanmerking nemen van de ontwikkeling van schonere technieken.\n\n\n\n\nSpecifiek voor oppervlaktebehandeling met behulp van organische oplosmiddelen is de BBT om ook de volgende elementen in het milieubeheersysteem op te nemen:\n\n\n\n\n\n\ni)\n\n\ninteractie met kwaliteitscontrole en -borging en overwegingen op het gebied van gezondheid en veiligheid.\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nplanning om de ecologische voetafdruk van een installatie te verkleinen. Dit houdt met name het volgende in:\n\n\n\n\n\n\na)\n\n\nhet beoordelen van de algehele milieuprestaties van de installatie (zie BBT 2);\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nhet rekening houden met cross-media-effecten, met name de handhaving van een goed evenwicht tussen vermindering van de uitstoot van oplosmiddelen en het verbruik van energie (zie BBT 19), water (zie BBT 20) en grondstoffen (zie BBT 6);\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nhet verminderen van de VOS-emissies van reinigingsprocessen (zie BBT 9);\n\n\n\n\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nhet opnemen van:\n\n\n\n\n\n\na)\n\n\neen plan voor het voorkomen en onder controle houden van lekken en morsen (zie BBT 5, onder a));\n\n\n\n\n\n\n\n\n\n\nb)\n\n\neen grondstoffenevaluatiesysteem om grondstoffen met een gering milieueffect te gebruiken en een plan om het gebruik van oplosmiddelen in het proces te optimaliseren (zie BBT 3);\n\n\n\n\n\n\n\n\n\n\nc)\n\n\neen massabalans van de oplosmiddelen (zie BBT 10);\n\n\n\n\n\n\n\n\n\n\nd)\n\n\neen onderhoudsprogramma om de frequentie en de gevolgen voor het milieu van andere dan normale bedrijfsomstandigheden te beperken (zie BBT 13);\n\n\n\n\n\n\n\n\n\n\ne)\n\n\neen energie-efficiëntieplan (zie BBT 19, onder a)).\n\n\n\n\n\n\n\n\n\n\nf)\n\n\neen waterbeheersplan (zie BBT 20, onder a));\n\n\n\n\n\n\n\n\n\n\ng)\n\n\neen afvalbeheersplan (zie BBT 22, onder a));\n\n\n\n\n\n\n\n\n\n\nh)\n\n\neen geurbeheersplan (zie BBT 23).\n\n\n\n\n\n\n\n\n\nOpmerking\n\nBij Verordening (EG) nr. 1221/2009 is het milieubeheer- en milieuauditsysteem van de Europese Unie (EMAS) vastgesteld, wat een voorbeeld van een milieubeheersysteem is dat in overeenstemming is met deze BBT.\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid en formalisering van het milieubeheersysteem is over het algemeen gerelateerd aan de aard, omvang en complexiteit van de installatie en alle mogelijke milieueffecten ervan.\n1.1.2.   Algehele milieuprestaties",
    "text_length": 5993,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 2,
    "bbt_id": "BBT 2",
    "title": "De BBT om de algehele milieuprestaties van de installatie, met name wat de VOS-emissies en het energieverbruik betreft, te verbeteren is:",
    "full_text": "BBT 2.   De BBT om de algehele milieuprestaties van de installatie, met name wat de VOS-emissies en het energieverbruik betreft, te verbeteren is:\n\n\n\n\n\n\n\n—\n\n\nde proceszones/-trajecten/-stappen te identificeren die de grootste bijdrage leveren aan de VOS-emissies en het energieverbruik en waar de grootste verbeteringen kunnen worden geboekt (zie ook BBT 1);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nacties te identificeren om de VOS-emissies en het energieverbruik tot een minimum te beperken, en deze uit te voeren;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde situatie regelmatig (ten minste eenmaal per jaar) te herzien en te zorgen voor opvolging van de vastgestelde acties.\n\n\n\n\n1.1.3.   Selectie van grondstoffen",
    "text_length": 663,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 3,
    "bbt_id": "BBT 3",
    "title": "De BBT om de milieueffecten van de gebruikte grondstoffen te voorkomen of te verminderen, is de toepassing van beide onderstaande technieken",
    "full_text": "BBT 3.   De BBT om de milieueffecten van de gebruikte grondstoffen te voorkomen of te verminderen, is de toepassing van beide onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nGebruik van grondstoffen met een gering milieueffect\n\n\nSystematische evaluatie, als onderdeel van het milieubeheersysteem (zie BBT 1), van de negatieve milieueffecten van de gebruikte materialen (in het bijzonder stoffen die kankerverwekkend, mutageen of giftig voor de voortplanting zijn, alsmede stoffen die zeer zorgwekkend zijn) en, voor zover mogelijk, vervanging daarvan door stoffen die geen of minder gevolgen voor het milieu en de gezondheid hebben, rekening houdend met de productkwaliteitseisen of -specificaties.\n\n\nAlgemeen toepasbaar.\nDe reikwijdte (bv. de mate van gedetailleerdheid) en de aard van de evaluatie is over het algemeen gerelateerd aan de aard, omvang en complexiteit van de installatie en van de verschillende mogelijke milieueffecten, en aan de soorten en hoeveelheden gebruikte materialen.\n\n\n\n\nb)\n\n\nOptimalisering van het gebruik van oplosmiddelen in het proces\n\n\nOptimalisering van het gebruik van oplosmiddelen in het proces door middel van een beheersplan (als onderdeel van het milieubeheersysteem (zie BBT 1)) dat erop gericht is de acties te identificeren die nodig zijn, en die acties uit te voeren (bv. werken met kleurpartijen en optimaliseren van spuitverstuiving).\n\n\nAlgemeen toepasbaar.",
    "text_length": 1438,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 4,
    "bbt_id": "BBT 4",
    "title": "De BBT om het verbruik van oplosmiddelen, de VOS-emissies en het totale milieueffect van de gebruikte grondstoffen te verminderen, is de toepassing van één of een combinatie van de onderstaande techni",
    "full_text": "BBT 4.   De BBT om het verbruik van oplosmiddelen, de VOS-emissies en het totale milieueffect van de gebruikte grondstoffen te verminderen, is de toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nGebruik van coatings/lak/inkt/kleefstoffen op oplosmiddelbasis met een hoog gehalte aan vaste stoffen\n\n\nGebruik van verf, coatings, vloeibare inkt, lak en kleefstoffen met weinig oplosmiddelen en een verhoogd gehalte aan vaste stoffen.\n\n\nDe keuze van de technieken voor oppervlaktebehandeling kunnen beperkt worden door het type activiteit, het type en de vorm van het substraat, de kwaliteitseisen voor de producten en de noodzaak om ervoor te zorgen dat de gebruikte materialen, de coatingstechnieken, de drogings-/uithardingstechnieken en de afgasbehandelingssystemen onderling compatibel zijn.\n\n\n\n\nb)\n\n\nGebruik van verf/coatings/inkt/vernis/kleefstoffen op waterbasis\n\n\nGebruik van verf, coatings, vloeibare inkt, lak en kleefstoffen waarbij het organische oplosmiddel gedeeltelijk door water is vervangen.\n\n\n\n\nc)\n\n\nGebruik van inkt/coatings/verf/lak/kleefstoffen die door straling gehard kunnen worden\n\n\nGebruik van verf, coatings, vloeibare inkt, lak en kleefstoffen die gehard kunnen worden door het activeren van bepaalde chemische groepen met UV- of IR-straling of snelle elektronen, zonder warmte en zonder VOS-emissies.\n\n\n\n\nd)\n\n\nGebruik van oplosmiddelvrije tweecomponent-kleefstoffen\n\n\nHet gebruik van oplosmiddelvrije tweecomponent-kleefstoffen, bestaande uit een hars en een hardingsmiddel.\n\n\n\n\ne)\n\n\nGebruik van smeltlijm\n\n\nHet aanbrengen van een lijmcoating gemaakt door de warme extrusie van synthetisch rubber, koolwaterstofharsen en verschillende additieven. Er worden geen oplosmiddelen gebruikt.\n\n\n\n\nf)\n\n\nGebruik van poedercoatings\n\n\nGebruik van oplosmiddelvrije coatings, die als fijn verdeeld poeder worden aangebracht en in thermische ovens worden gehard.\n\n\n\n\ng)\n\n\nGebruik van laminaatlagen voor web- of coilcoating\n\n\nGebruik van op een spoel of op een web aangebrachte polymeerlagen om esthetische of functionele eigenschappen te geven, waarmee het aantal benodigde coatinglagen wordt verminderd.\n\n\n\n\nh)\n\n\nGebruik van stoffen die geen of minder vluchtige VOS zijn\n\n\nVervanging van VOS met een hoge vluchtigheid door andere organische verbindingen die geen of minder vluchtige VOS zijn (bv. esters).\n\n\n\n\n1.1.4.   Opslag en behandeling van grondstoffen",
    "text_length": 2448,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 5,
    "bbt_id": "BBT 5",
    "title": "De BBT om diffuse VOS-emissies tijdens de opslag en behandeling van al dan niet gevaarlijke materialen op oplosmiddelbasis te voorkomen of beperken, is om de beginselen van goed beheer toe te passen d",
    "full_text": "BBT 5.   De BBT om diffuse VOS-emissies tijdens de opslag en behandeling van al dan niet gevaarlijke materialen op oplosmiddelbasis te voorkomen of beperken, is om de beginselen van goed beheer toe te passen door alle onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nBeheertechnieken\n\n\n\n\n\na)\n\n\nHet opstellen en uitvoeren van een plan voor het voorkomen en onder controle houden van lekken en morsen\n\n\nEen plan voor het voorkomen en onder controle houden van lekken en morsen maakt deel uit van het milieubeheersysteem (zie BBT 1) en omvat, maar is niet beperkt tot:\n\n\n\n\n\n\n—\n\n\nsite-specifieke incidentplannen voor het morsen van kleine en grote hoeveelheden;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nidentificatie van de taken en verantwoordelijkheden van de betrokken personen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nervoor zorgen dat het personeel milieubewust is, en is opgeleid om morsen te voorkomen/aan te pakken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nidentificatie van gebieden waar het risico op morsen en/of lekken van gevaarlijke materialen bestaat, en indeling van die gebieden aan de hand van dat risico;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nin de geïdentificeerde gebieden zorgen voor geschikte inperkingssystemen, bv. ondoorlatende vloeren;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nin kaart brengen van geschikte apparatuur voor het inperken en schoonmaken van morsen en het regelmatig controleren dat deze apparatuur beschikbaar is, goed functioneert, en zich in de buurt bevindt van punten waar zulke incidenten zich kunnen voordoen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nrichtsnoeren voor beheer van afval afkomstig van morsen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nregelmatig (ten minste eenmaal per jaar) inspecteren van de opslag- en operationele ruimten en testen en kalibreren van de apparatuur voor het opsporen van lekken, en snelle reparatie van lekkende kleppen, dichtingen, flenzen enz. (zie BBT 13).\n\n\n\n\n\n\nAlgemeen toepasbaar. De reikwijdte (bv. de mate van gedetailleerdheid) van het plan is over het algemeen gerelateerd aan de aard, omvang en complexiteit van de installatie, en aan de soorten en hoeveelheden gebruikte materialen.\n\n\n\n\n\nOpslagtechnieken\n\n\n\n\n\nb)\n\n\nVerzegeling of bekleding van de houders en inkuiping van de opslagzone\n\n\nOpslag van oplosmiddelen, gevaarlijke materialen, gebruikte oplosmiddelen en gebruikte reinigingsmaterialen in verzegelde of afgedekte houders die geschikt zijn voor het aan die stoffen verbonden risico en zijn ontworpen om emissies tot een minimum te beperken. De opslagzone waar de houders staan, is ingekuipt en voldoende groot.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nZo weinig mogelijk gevaarlijke materialen in productiezones opslaan\n\n\nGevaarlijke materialen zijn alleen in productiezones aanwezig in hoeveelheden die nodig zijn voor de productie; grotere hoeveelheden worden apart opgeslagen.\n\n\n\n\n\nTechnieken voor het pompen en hanteren van vloeistoffen\n\n\n\n\n\nd)\n\n\nTechnieken om lekken en morsen tijdens het pompen te voorkomen\n\n\nLekken en morsen worden voorkomen door gebruik te maken van pompen en afdichtingen die geschikt zijn voor het materiaal in kwestie en die een goede afsluiting te waarborgen. Dit omvat uitrusting zoals pompen met ingekapselde rotor, magnetisch gekoppelde pompen, pompen met meervoudige mechanische afdichtingen en een dempings- of buffersysteem, pompen met meervoudige mechanische afdichtingen en drogegasafdichtingen, membraanpompen of balgpompen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne)\n\n\nTechnieken om overstorting tijdens het pompen te voorkomen\n\n\nDit houdt bijvoorbeeld in ervoor te zorgen dat:\n\n\n\n\n\n\n—\n\n\ner toezicht is op de pompwerkzaamheden;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nopslagtanks voor grotere hoeveelheden worden uitgerust met akoestische en/of optische overloop-alarmsystemen, zo nodig met uitschakelsysteem.\n\n\n\n\n\n\n\n\nf)\n\n\nAfvangen van VOS-dampen tijdens levering van materiaal dat oplosmiddelen bevat\n\n\nBij de levering van oplosmiddelbevattende materialen in bulk (bv. laden of lossen van tanks) wordt de damp uit de ontvangende tanks opgevangen, meestal door retourdamp.\n\n\nMogelijk niet toepasbaar bij oplosmiddelen met lage dampspanning of omwille van kostenoverwegingen.\n\n\n\n\ng)\n\n\nBeheersing van morsen en/of snelle opname bij het omgaan met materialen die oplosmiddelen bevatten\n\n\nBij het omgaan met oplosmiddelbevattende materialen in houders kan mogelijk morsen worden vermeden door indamming, d.w.z. door wagentjes, pallets en/of droogstellingen te voorzien van inkuiping (bv. “lekbakken”) en/of door snelle opname met behulp van absorberende materialen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n1.1.5.   Distributie van grondstoffen",
    "text_length": 4476,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 6,
    "bbt_id": "BBT 6",
    "title": "De BBT om het grondstoffenverbruik en de VOS-emissies te verminderen, is de toepassing van één of een combinatie van de onderstaande technieken",
    "full_text": "BBT 6.   De BBT om het grondstoffenverbruik en de VOS-emissies te verminderen, is de toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nGecentraliseerde toelevering van VOS-bevattende materialen (bv. inkt, coating, kleefstoffen, reinigingsmiddelen)\n\n\nMaterialen die VOS bevatten (bv. inkt, coating, kleefstoffen, reinigingsmiddelen) bij de gebruiksplek afleveren via directe leidingen met ringlijnen, en systeemreiniging, waaronder door middel van “pigging” of het doorspoelen met lucht.\n\n\nMogelijk niet toepasbaar als de inkt/verf/coatings/kleefstoffen of oplosmiddelen vaak gewisseld moeten worden.\n\n\n\n\nb)\n\n\nGeavanceerde mengsystemen\n\n\nComputergestuurde mengapparatuur om de gewenste verf/coating/inkt/kleefstof te verkrijgen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nVOS-bevattende materialen (inkt, coating, kleefstoffen, reinigingsmiddelen) bij de gebruiksplek afleveren met behulp van een gesloten systeem\n\n\nAls de inkt/verf/coatings/kleefstoffen en oplosmiddelen vaak gewisseld worden of als het gebruik kleinschalig is, afleveren van de inkt/verf/coatings/kleefstoffen en oplosmiddelen met behulp van een gesloten systeem vanuit kleine transporthouders bij de gebruiksplek.\n\n\n\n\nd)\n\n\nAutomatisering van wisseling van kleur\n\n\nGeautomatiseerde wisseling van kleur en purgeren (purging) van de inkt-, verf- of coatinglijn met opvang van oplosmiddelen.\n\n\n\n\ne)\n\n\nKleurgroepering\n\n\nDe productvolgorde aanpassen zodat er lange reeksen producten van dezelfde kleur worden geproduceerd.\n\n\n\n\nf)\n\n\nZacht purgeren (soft purge) bij het spuiten\n\n\nDe vernevelspuit opnieuw met verf vullen zonder tussentijdse spoeling.\n\n\n\n\n1.1.6.   Aanbrengen van coating",
    "text_length": 1714,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 7,
    "bbt_id": "BBT 7",
    "title": "De BBT om het verbruik van grondstoffen en het totale milieueffect van de coatingprocessen te verminderen, is de toepassing van één of een combinatie van de onderstaande technieken",
    "full_text": "BBT 7.   De BBT om het verbruik van grondstoffen en het totale milieueffect van de coatingprocessen te verminderen, is de toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nAndere coatingstechnieken dan spuiten\n\n\n\n\n\na)\n\n\nCoating met rollers\n\n\nAanbrenging waarbij de voeibare coating (al dan niet met afgemeten dosering) met rollers op een bewegende band wordt overgebracht.\n\n\nAlleen toepasbaar op vlakke substraten  (4).\n\n\n\n\nb)\n\n\nRakelroller\n\n\nDe coating wordt via een opening tussen een mesje (rakel) en een roller op het substraat aangebracht. Bij het passeren van de coating en het substraat wordt overtollig materiaal weggeschraapt.\n\n\nAlgemeen toepasbaar  (4).\n\n\n\n\nc)\n\n\nNo rinse (zonder afspoelen (op de plaats droog) aanbrengen) bij het continu verven (coil coating)\n\n\nAanbrengen van omzettingscoatings waarbij geen extra waterspoeling nodig is, met behulp van een roller (chemcoater) of afveegroller.\n\n\nAlgemeen toepasbaar  (4).\n\n\n\n\nd)\n\n\nLakgordijngieten (“casting”)\n\n\nDe werkstukken passeren een laminaire, uit een tank gegoten laag coatingmateriaal.\n\n\nAlleen toepasbaar op vlakke substraten  (4).\n\n\n\n\ne)\n\n\nElektroforetisch lakken (e-coat)\n\n\nIn een oplossing op waterbasis gedispergeerde verfdeeltjes slaan neer onder invloed van een elektrisch veld op daarin ondergedompelde substraten (elektroforetische depositie).\n\n\nAlleen toepasbaar op substraten van metaal  (4).\n\n\n\n\nf)\n\n\nOverstromen\n\n\nDe werkstukken worden via transportsystemen naar een gesloten kanaal vervoerd, dat vervolgens via injectiebuizen volloopt met het coatingmateriaal. Het overtollige materiaal wordt verzameld en hergebruikt.\n\n\nAlgemeen toepasbaar  (4).\n\n\n\n\ng)\n\n\nCo-extrusie\n\n\nOp het bedrukte substraat wordt een warme, vloeibare kunststoflaag aangebracht, waarna het geheel wordt afgekoeld. Deze laag vervangt de noodzakelijke aanvullende coatinglaag. De laag kan tussen twee verschillende lagen van verschillende draagstoffen als kleefstof worden gebruikt.\n\n\nNiet toepasbaar wanneer een hoge bindingssterkte of weerstand tegen sterilisatietemperatuur nodig is  (4).\n\n\n\n\n\nVernevelingstechnieken\n\n\n\n\n\nh)\n\n\nLuchtondersteund luchtloos spuiten\n\n\nEen luchtstroom wordt gebruikt om de spuitstraal van een luchtloos spuitpistool te modificeren.\n\n\nAlgemeen toepasbaar  (4).\n\n\n\n\ni)\n\n\nPneumatische verneveling met inerte gassen\n\n\nPneumatische aanbrenging van verf met inerte gassen onder druk (bv. stikstof, koolstofdioxide).\n\n\nMogelijk niet toepasbaar op het coaten van houten oppervlakken  (4).\n\n\n\n\nj)\n\n\nHigh-volume low-pressure (HVLP) atomisation (verstuiving van grote volumes bij lage druk)\n\n\nVerstuiven van verf in een spuitkop door de verf te mengen met grote hoeveelheden lucht onder lage druk (max. 1,7 bar). De overdrachtsefficiëntie van HVLP-pistolen is meer dan 50 %.\n\n\nAlgemeen toepasbaar  (4).\n\n\n\n\nk)\n\n\nElektrostatische verneveling (volledig geautomatiseerd)\n\n\nVerstuiving met behulp van op hoge snelheid roterende schijven en bekers en bepaling van de vorm van de spuitstraal met behulp van elektrostatische velden en lucht.\n\n\n\n\nl)\n\n\nElektrostatisch ondersteund spuiten, met of zonder lucht\n\n\nDe vorm van de spuitstraal voor pneumatisch of luchtloos verstuiven wordt bepaald met behulp van een elektrostatisch veld. De overdrachtsefficiëntie van elektrostatische verfpistolen is meer dan 60 %. Vaste elektrostatische methoden hebben een overdrachtsefficiëntie tot 75 %.\n\n\n\n\nm)\n\n\nWarm spuiten\n\n\nPneumatische verneveling met hete lucht of verwarmde verf.\n\n\nMogelijk niet toepasbaar als er vaak van kleur gewisseld wordt  (4).\n\n\n\n\nn)\n\n\n“Spuiten, afvegen en spoelen” bij het continu verven (coil coating)\n\n\nEr worden spuiten gebruikt voor de toepassing van reinigingsmiddelen, voorbehandelingen en voor het spoelen. Het spuiten wordt gevolgd door het afvegen, om uitsleep van de oplossing tot een minimum te beperken, gevolgd door spoelen.\n\n\nAlgemeen toepasbaar  (4).\n\n\n\n\n\nAutomatisering van het spuitproces\n\n\n\n\n\no)\n\n\nAanbrenging door robot\n\n\nAanbrenging van coatings en kit op binnen- en buitenoppervlakken door robots.\n\n\nAlgemeen toepasbaar  (4).\n\n\n\n\np)\n\n\nMachinematige aanbrenging\n\n\nGebruik van verfmachines voor het hanteren van de spuitkop/het spuitpistool/de sproeikop.\n\n\n\n\n1.1.7.   Droging/uitharding",
    "text_length": 4261,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 8,
    "bbt_id": "BBT 8",
    "title": "De BBT om het energieverbruik en het totale milieueffect van drogings-/uithardingsprocessen te verminderen, is de toepassing van één of een combinatie van de onderstaande technieken",
    "full_text": "BBT 8.   De BBT om het energieverbruik en het totale milieueffect van drogings-/uithardingsprocessen te verminderen, is de toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nConvectiedroging/uitharding met inert gas\n\n\nHet inerte gas (stikstof) wordt in de oven verwarmd om oplosmiddelgehaltes boven de onderste explosiegrens mogelijk te maken. Oplosmiddelgehaltes van meer dan 1 200  g/m3 stikstof zijn mogelijk.\n\n\nNiet toepasbaar wanneer de drogers regelmatig moeten worden geopend  (5).\n\n\n\n\nb)\n\n\nInductiedroging/uitharding\n\n\nOnline thermische uitharding of droging door middel van elektromagnetische zelfinductiespoelen die door middel van een oscillerend magnetisch veld warmte opwekken binnen het metalen werkstuk.\n\n\nAlleen toepasbaar op substraten van metaal  (5).\n\n\n\n\nc)\n\n\nMicrogolf- en hogefrequentiedroging\n\n\nDrogen met behulp van microgolf- of hogefrequentiestraling.\n\n\nAlleen toepasbaar op coatings en inkt op waterbasis en niet-metallische substraten  (5).\n\n\n\n\nd)\n\n\nStralingsuitharding\n\n\nStralingsuitharding wordt toegepast op basis van harsen en reactieve verdunningsmiddelen (monomeren) die reageren op blootstelling aan straling (infrarood (IR), ultraviolet (UV)) of elektronenbundels met hoge energie (EB).\n\n\nAlleen toepasbaar op specifieke coatings en inkten  (5).\n\n\n\n\ne)\n\n\nDroging met een combinatie van luchtconvectie en infraroodstraling\n\n\nDrogen van natte oppervlakken met een combinatie van circulerende hete lucht (convectie) en een infraroodstraler.\n\n\nAlgemeen toepasbaar  (5).\n\n\n\n\nf)\n\n\nDroging/uitharding met convectie, gecombineerd met warmteterugwinning\n\n\nDe warmte van procesafgassen wordt teruggewonnen (zie BBT 19, onder e)) en wordt gebruikt voor het voorverwarmen van de aangevoerde lucht naar de convectiedroger/uithardingsoven.\n\n\nAlgemeen toepasbaar  (5).\n\n\n\n\n1.1.8.   Reiniging",
    "text_length": 1888,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 9,
    "bbt_id": "BBT 9",
    "title": "De BBT om de VOS-emissies van reinigingsprocessen te verminderen, is het gebruik van reinigingsmiddelen op oplosmiddelbasis tot een minimum te beperken en een combinatie van de onderstaande technieken",
    "full_text": "BBT 9.   De BBT om de VOS-emissies van reinigingsprocessen te verminderen, is het gebruik van reinigingsmiddelen op oplosmiddelbasis tot een minimum te beperken en een combinatie van de onderstaande technieken toe te passen.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nBescherming van spuitzones en -uitrusting\n\n\nDe spuitzones en -uitrusting (bv. muren van de spuitcabine en de robots) die vatbaar zijn voor overspray en druppelvorming worden bedekt met textiel of — voor zover er geen gevaar bestaat dat deze zal scheuren of slijten — wegwerpfolie.\n\n\nDe keuze van de reinigingstechnieken kan beperkt zijn door het type proces, het substraat dat of de apparatuur die gereinigd moet worden en de aard van de verontreiniging\n\n\n\n\nb)\n\n\nVerwijdering van vaste stoffen voorafgaand aan volledige reiniging\n\n\nVaste stoffen worden verwijderd in een (droge) geconcentreerde vorm, gewoonlijk met de hand, al dan niet met behulp van kleine hoeveelheden reinigingsoplosmiddel. Dit vermindert de hoeveelheid materiaal die in de daaropvolgende reinigingsfasen met oplosmiddel en/of water moet worden verwijderd, en dus de hoeveelheid gebruikt oplosmiddel en/of water.\n\n\n\n\nc)\n\n\nHandmatige reiniging met voorgeïmpregneerde doekjes\n\n\nVoor handmatige reiniging worden doekjes gebruikt die van te voren met reinigingsmiddelen zijn geïmpregneerd. De reinigingsmiddelen kunnen op oplosmiddelbasis zijn, oplosmiddelen met een lage vluchtigheid zijn, of oplosmiddelvrij zijn.\n\n\n\n\nd)\n\n\nGebruik van reinigingsmiddelen met een lage vluchtigheid\n\n\nToepassing van oplosmiddelen met een hoog reinigend vermogen en een lage vluchtigheid gebruikt voor handmatige of automatische reiniging.\n\n\n\n\ne)\n\n\nReiniging op waterbasis\n\n\nVoor het reinigen worden detergenten op waterbasis of met water mengbare oplosmiddelen zoals alcoholen of glycolen gebruikt.\n\n\n\n\nf)\n\n\nGesloten wasmachines\n\n\nAutomatische batchreiniging/-ontvetting van delen van de pers/machine in gesloten wasmachines. Hiervoor kan gebruik worden gemaakt van:\n\n\n\n\n\n\na)\n\n\norganische oplosmiddelen (met luchtafzuiging gevolgd door VOS-reductie en/of terugwinning van de gebruikte oplosmiddelen) (zie BBT 15), of\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nVOS-vrije oplosmiddelen, of\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nalkalische reinigingsmiddelen (met externe of interne behandeling van afvalwater).\n\n\n\n\n\n\n\n\ng)\n\n\nPurgeren (purging) met terugwinning van oplosmiddelen\n\n\nDe oplosmiddelen die worden gebruikt voor het purgeren van de pistolen/aanbrenguitrusting, en van de lijnen bij wisseling van kleur, worden ingezameld, opgeslagen en indien mogelijk hergebruikt.\n\n\n\n\nh)\n\n\nReinigen met behulp van hogedrukwaterstraal\n\n\nHogedrukwaterstraal- en natriumbicarbonaatsystemen of vergelijkbare systemen worden gebruikt voor de automatische batchreiniging van delen van de pers/machine.\n\n\n\n\ni)\n\n\nUltrasone reiniging\n\n\nIn een vloeistofbad wordt vastzittende verontreiniging met behulp van hoogfrequente trillingen losgemaakt.\n\n\n\n\nj)\n\n\nReiniging met droog ijs (CO2)\n\n\nMachineonderdelen en substraten van metaal of kunststof worden met behulp van hogedrukstralen van CO2-chips of -sneeuw gereinigd.\n\n\n\n\nk)\n\n\nReiniging met behulp van kunststofkorrelbestraling\n\n\nOphoping van overtollige verf wordt van paneelmallen en werkstukdragers verwijderd door deze met kunststofdeeltjes onder hoge druk te bestralen.\n\n\n\n\n1.1.9.   Monitoring\n\n1.1.9.1.   Massabalans van de oplosmiddelen",
    "text_length": 3355,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 10,
    "bbt_id": "BBT 10",
    "title": "De BBT is om de totale en diffuse VOS-emissies te monitoren door ten minste eenmaal per jaar een massabalans van de oplosmiddelen op te stellen aan de hand van de in- en output aan oplosmiddelen van d",
    "full_text": "BBT 10.   De BBT is om de totale en diffuse VOS-emissies te monitoren door ten minste eenmaal per jaar een massabalans van de oplosmiddelen op te stellen aan de hand van de in- en output aan oplosmiddelen van de installatie, zoals gedefinieerd in deel 7, punt 2, van bijlage VII bij Richtlijn 2010/75/EU, en om de onzekerheid van de massabalansgegevens tot een minimum te beperken door toepassing van alle onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\n\n\na)\n\n\nVolledige identificatie en kwantificering van de relevante inputs en outputs aan oplosmiddelen, met inbegrip van de daarmee samenhangende onzekerheid\n\n\nHet gaat hierbij onder meer om:\n\n\n\n\n\n\n—\n\n\nidentificatie en documentatie van de inputs en outputs aan oplosmiddelen (bv. emissies in afgassen, emissies uit elke diffuse emissiebron, output aan oplosmiddelen in de afvalstoffen);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nonderbouwde kwantificering van elke relevante input en output aan oplosmiddelen en registratie van de gebruikte methodologie (bv. meting, berekening met behulp van emissiefactoren, raming op basis van operationele parameters);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nidentificatie van de belangrijkste bronnen van onzekerheid van bovengenoemde kwantificering en uitvoering van corrigerende maatregelen om de onzekerheid te verminderen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nregelmatig bijwerken van de gegevens inzake de in- en output aan oplosmiddelen.\n\n\n\n\n\n\n\n\nb)\n\n\nInvoering van een opvolgsysteem voor oplosmiddelen\n\n\nEen opvolgsysteem voor oplosmiddelen heeft tot doel op de hoogte te blijven van zowel de gebruikte als de ongebruikte hoeveelheden oplosmiddelen (bv. door weging van de hoeveelheden oplosmiddelen die na het aanbrengen overblijven en weer opslagen worden).\n\n\n\n\nc)\n\n\nMonitoring van veranderingen die van invloed kunnen zijn op de onzekerheid van de gegevens over de massabalans van de oplosmiddelen\n\n\nElke wijziging die van invloed kan zijn op de onzekerheid van de gegevens over de massabalans van de oplosmiddelen, wordt geregistreerd, zoals:\n\n\n\n\n\n\n—\n\n\nstoringen van het afgasbehandelingssysteem: de datum en de duur worden geregistreerd;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nveranderingen die invloed kunnen hebben op de lucht-/gasdebieten, bv. vervanging van ventilatoren, riemschijven, motoren: de datum en het type wijziging worden geregistreerd.\n\n\n\n\n\n\n\n\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid van de massabalans van de oplosmiddelen zal in verhouding staan tot de aard, omvang en complexiteit van de installatie en van de mogelijke milieueffecten ervan, alsook tot het type en de hoeveelheid gebruikte materialen.\n1.1.9.2.   Emissies in afgassen",
    "text_length": 2570,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 11,
    "bbt_id": "BBT 11",
    "title": "De BBT is om de emissies in afgassen met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren",
    "full_text": "BBT 11.   De BBT is om de emissies in afgassen met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren. Indien er geen EN-normen beschikbaar zijn, is de BBT het volgen van nationale, ISO-, of andere internationale normen die gegevens van gelijkwaardige wetenschappelijke kwaliteit waarborgen.\n\n\n\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nSectoren/bronnen\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie\n\n\nMonitoring heeft betrekking op\n\n\n\n\nStof\n\n\nCoating van voertuigen — spuitcoating\n\n\nEN 13284-1\n\n\nEenmaal per jaar  (6)",
    "text_length": 529,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 12,
    "bbt_id": "BBT 12",
    "title": "De BBT is om de emissies naar water met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren",
    "full_text": "BBT 12.   De BBT is om de emissies naar water met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren. Indien er geen EN-normen beschikbaar zijn, is de BBT het volgen van nationale, ISO-, of andere internationale normen die gegevens van gelijkwaardige wetenschappelijke kwaliteit waarborgen.\n\n\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nSector\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie\n\n\nMonitoring heeft betrekking op\n\n\n\n\nTSS  (13)\n\n\n\nCoating van voertuigen\n\n\nEN 872\n\n\nEenmaal per maand  (14)\n (15)",
    "text_length": 512,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 13,
    "bbt_id": "BBT 13",
    "title": "De BBT om de frequentie van OTNOC en de emissies tijdens OTNOC te verminderen, is de toepassing van beide onderstaande technieken",
    "full_text": "BBT 13.   De BBT om de frequentie van OTNOC en de emissies tijdens OTNOC te verminderen, is de toepassing van beide onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\n\n\na)\n\n\nIdentificatie van kritische apparatuur\n\n\nOp basis van een risicobeoordeling wordt vastgesteld welke apparatuur cruciaal is voor de bescherming van het milieu (“kritische apparatuur”). Dit betreft in principe alle apparatuur en systemen waarbij VOS een rol spelen (bv. afgasbehandelingssysteem, lekdetectiesysteem).\n\n\n\n\nb)\n\n\nInspectie, onderhoud en toezicht\n\n\nEen gestructureerd programma om de beschikbaarheid en prestaties van kritische apparatuur te maximaliseren, met inbegrip van standaardwerkvoorschriften, preventief onderhoud, regelmatige en niet-geplande onderhoudswerkzaamheden. De perioden, duur, oorzaken en, indien mogelijk, de emissies tijdens het optreden van de OTNOC worden gemonitord.\n\n\n\n\n1.1.11.   Emissies in afgassen\n\n1.1.11.1.   VOS-emissies",
    "text_length": 944,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 14,
    "bbt_id": "BBT 14",
    "title": "De BBT om de VOS-emissies uit productie- en opslagzones te verminderen, is de toepassing van de onderstaande techniek a) en een passende combinatie van de andere onderstaande technieken",
    "full_text": "BBT 14.   De BBT om de VOS-emissies uit productie- en opslagzones te verminderen, is de toepassing van de onderstaande techniek a) en een passende combinatie van de andere onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na°)\n\n\nSelectie, ontwerp en optimalisatie van het systeem\n\n\nEen procesafgassysteem wordt geselecteerd, ontworpen en geoptimaliseerd, rekening houdend met parameters als:\n\n\n\n\n\n\n—\n\n\nhoeveelheid afgezogen lucht;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntype en concentratie van oplosmiddelen in de afgezogen lucht;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntype behandelingssysteem (lokaal/gecentraliseerd);\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngezondheid en veiligheid;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nenergie-efficiëntie.\n\n\n\n\nBij het kiezen van een systeem kan de volgende volgorde van prioriteit in overweging worden genomen:\n\n\n\n\n\n\n—\n\n\nscheiding van procesafgassen met hoge en lage VOS-concentraties;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntechnieken om de VOS-concentratie te homogeniseren en te verhogen (zie BBT 16, onder b en c));\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntechnieken om oplosmiddelen in procesafgassen terug te winnen (zie BBT 15);\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntechnieken voor VOS-reductie met warmteterugwinning (zie BBT 15);\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntechnieken voor VOS-reductie zonder warmteterugwinning (zie BBT 15).\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb)\n\n\nLuchtafzuiging zo dicht mogelijk bij de plek waar de VOS-bevattende materialen worden aangebracht\n\n\nDe zones waar oplosmiddelen worden aangebracht (coaters, aanbrengingssmachines, spuitcabines) volledig of gedeeltelijk omsluiten, en de lucht zo dicht mogelijk bij de plek van aanbrenging afzuigen. Afgezogen lucht kan met een afgasbehandelingssysteem worden behandeld.\n\n\nMogelijk niet toepasbaar als omsluiting de toegang tot de machines tijdens gebruik zou bemoeilijken.\nDe toepasbaarheid kan beperkt zijn door de vorm en de grootte van de zone die moet worden omsloten\n\n\n\n\nc)\n\n\nLuchtafzuiging zo dicht mogelijk bij de plek waar verf/coatings/kleefstoffen/inkt worden bereid.\n\n\nLuchtafzuiging zo dicht mogelijk bij de plek waar verf/coatings/kleefstoffen/inkt worden bereid (bv. een mengzone). Afgezogen lucht kan met een afgasbehandelingssysteem worden behandeld.\n\n\nAlleen toepasbaar waar verf/coatings/kleefstoffen/inkt worden bereid.\n\n\n\n\nd)\n\n\nAfzuiging van lucht bij de drogings-/uithardingsprocessen\n\n\nDe drogings- of uithardingsovens worden voorzien van een luchtafzuigsysteem. Afgezogen lucht kan met een afgasbehandelingssysteem worden behandeld.\n\n\nAlleen toepasbaar bij drogings-/uithardingsprocessen.\n\n\n\n\ne)\n\n\nDiffuse emissies en warmteverliezen uit de ovens/drogers tot een minimum beperken door de ingang en de uitgang van de uithardingsovens/drogers af te sluiten of door bij subatmosferische druk te drogen.\n\n\nDe in- en uitgang van de uithardingsovens/drogers worden afgesloten om de vluchtige VOS-emissies en warmteverliezen tot een minimum te beperken. De afsluiting kan de vorm aannemen van luchtjets of luchtmessen, deuren, gordijnen van kunststof of metaal, rakels enz. Als alternatief kan de druk in de ovens/drogers subatmosferisch worden gehouden.\n\n\nAlleen toepasbaar wanneer uithardingsovens/drogers worden gebruikt.\n\n\n\n\nf)\n\n\nAfzuiging van lucht uit de koelzone\n\n\nWanneer het substraat na het drogen/uitharden wordt afgekoeld, wordt de lucht uit de koelzone afgezogen en kan deze met een afgasbehandelingssysteem worden behandeld.\n\n\nAlleen toepasbaar wanneer er na het drogen/uitharden substraatkoeling plaatsvindt.\n\n\n\n\ng)\n\n\nAfzuiging van lucht uit de opslag van grondstoffen, oplosmiddelen en afvalstoffen die oplosmiddelen bevatten\n\n\nLucht uit opslagplaatsen voor grondstoffen en/of individuele houders voor grondstoffen, oplosmiddelen en afvalstoffen die oplosmiddelen bevatten, wordt afgezogen en kan door een afgasbehandelingssysteem worden behandeld.\n\n\nMogelijk niet toepasbaar voor gesloten houders of voor de opslag van grondstoffen, oplosmiddelen en afvalstoffen met oplosmiddelen met lage dampdruk en lage toxiciteit.\n\n\n\n\nh)\n\n\nAfzuiging van lucht uit schoonmaakruimten\n\n\nAfzuiging van lucht uit de ruimten waarin machineonderdelen en -apparatuur handmatig of automatisch met organische oplosmiddelen worden gereinigd. Deze lucht kan met een afgasbehandelingssysteem worden behandeld.\n\n\nAlleen toepasbaar op ruimten waarin machineonderdelen en apparatuur worden gereinigd met organische oplosmiddelen.",
    "text_length": 4286,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 15,
    "bbt_id": "BBT 15",
    "title": "BBT 15",
    "full_text": "BBT 15\n\n\n\n\nElke schoorsteen met een TVOC-belasting ≥ 10 kg C/u\n\n\nGenerieke EN-normen  (9)\n\n\n\nContinu\n\n\n\n\nDMF\n\n\nCoating van textiel, folie en papier  (10)\n\n\n\nGeen EN-norm beschikbaar  (11)\n\n\n\nEenmaal per drie maanden  (6)\n\n\n\nBBT 15\n\n\n\n\nNOx\n\n\n\nThermische behandeling van procesafgassen\n\n\nEN 14792\n\n\nEenmaal per jaar  (12)\n\n\n\nBBT 17\n\n\n\n\nCO\n\n\nThermische behandeling van procesafgassen\n\n\nEN 15058\n\n\nEenmaal per jaar  (12)\n\n\n\nBBT 17\n\n\n\n\n1.1.9.3.   Emissies naar water",
    "text_length": 461,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 16,
    "bbt_id": "BBT 16",
    "title": "De BBT om het energieverbruik van het VOS-nabehandelingssysteem te verminderen, is de toepassing van één of een combinatie van de onderstaande technieken",
    "full_text": "BBT 16.   De BBT om het energieverbruik van het VOS-nabehandelingssysteem te verminderen, is de toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nInstandhouding van de naar het afgasbehandelingssysteem gestuurde VOS concentraties door gebruikmaking van ventilatoren met variabele frequentie\n\n\nGebruikmaken van een ventilator met variabele frequentie in gecentraliseerde afgasbehandelingssystemen om de luchtstroom aan te passen aan de uitlaatgassen van de apparaten die in bedrijf zijn.\n\n\nAlleen toepasbaar bij gecentraliseerde thermische afgasbehandelingssystemen voor batchprocessen zoals drukken.\n\n\n\n\nb)\n\n\nInterne concentratie van oplosmiddelen in de procesafgassen\n\n\nRecirculatie van procesafgassen binnen het proces (intern) in de uithardingsovens/drogers en/of in spuitcabines, zodat de VOS-concentratie in de procesafgassen toeneemt en de efficiëntie van het afgasbehandelingssysteem toeneemt.\n\n\nDe toepasbaarheid kan worden beperkt door gezondheids- en veiligheidsfactoren zoals de onderste explosiegrens en de productkwaliteitseisen of -specificaties.\n\n\n\n\nc)\n\n\nExterne concentratie van oplosmiddelen in de procesafgassen via adsorptie\n\n\nDe oplosmiddelconcentratie in procesafgassen wordt verhoogd door een continue circulaire stroom van de spuitcabineproceslucht, eventueel in combinatie met procesafgassen van de uithardingsoven/droger, doorheen een adsorptie-uitrusting te leiden. Deze uitrusting kan het volgende omvatten:\n\n\n\n\n\n\n—\n\n\nvast-bed-adsorptie met actieve kool of zeoliet;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nwervelbedadsorptie met actieve kool;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nrotoradsorptie met actieve kool of zeoliet;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nmoleculaire zeef.\n\n\n\n\n\n\nDe toepasbaarheid kan beperkt zijn indien de energievraag buitensporig is vanwege een laag VOS-gehalte.\n\n\n\n\nd)\n\n\nPlenum(ventilatie)techniek om het volume van het afgas te verminderen\n\n\nProcesafgassen afkomstig uit uithardingsovens/drogers worden naar een grote kamer (plenum) geleid en weer gedeeltelijk opnieuw in omloop gebracht als inlaatlucht in de uithardingsovens/drogers. De overtollige lucht van het plenum wordt naar het afgasbehandelingssysteem gestuurd. Deze cyclus leidt tot een verhoging van het VOS-gehalte in de lucht van de uithardingsovens/drogers en vermindert het volume van het afgas.\n\n\nAlgemeen etoepasbaar.\n\n\n\n\n1.1.11.2.   NOx- en CO-emissies",
    "text_length": 2382,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 17,
    "bbt_id": "BBT 17",
    "title": "De BBT om de NOx-emissies in afgassen te verminderen en tegelijkertijd de CO-emissies van de thermische behandeling van oplosmiddelen in procesafgassen te beperken, is de toepassing van de onderstaand",
    "full_text": "BBT 17.   De BBT om de NOx-emissies in afgassen te verminderen en tegelijkertijd de CO-emissies van de thermische behandeling van oplosmiddelen in procesafgassen te beperken, is de toepassing van de onderstaande techniek a) of beide onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nOptimalisatie van de thermische behandelingsomstandigheden (ontwerp en werking)\n\n\nEen goed ontwerp van de verbrandingskamers, branders en bijbehorende apparatuur/toestellen wordt gecombineerd met een optimalisering van de verbrandingsomstandigheden (bv. door het controleren van verbrandingsparameters zoals temperatuur en verblijftijd), al dan niet met gebruik van automatische systemen, en regelmatig gepland onderhoud van het verbrandingssysteem volgens de aanbevelingen van de leveranciers.\n\n\nVoor bestaande installaties kan de toepasbaarheid van ontwerpen beperkt zijn.\n\n\n\n\nb)\n\n\nGebruik van lage-NOx-branders\n\n\nDe hoogste vlamtemperatuur in de verbrandingskamer wordt verminderd, waardoor de verbranding wordt vertraagd maar voltooid en de warmteoverdracht wordt vergroot (hoger vlamemissievermogen). Dit wordt gecombineerd met een langere verblijftijd om de gewenste VOS-vernietiging te bereiken.\n\n\nBij bestaande installaties kunnen ontwerp- en/of operationele beperkingen de toepasbaarheid beperken.\n\n\n\n\n\n\n\n\nTabel 1\n\n\nBBT-geassocieerde emissieniveaus (BBT-GEN) voor NOx-emissies in afgassen en indicatieve emissieniveaus voor CO-emissies in afgassen afkomstig van de thermische behandeling van procesafgassen\n\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN  (21)\n\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\nIndicatief emissieniveau  (21)\n\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\n\n\nNOx\n\n\n\nmg/Nm3\n\n\n\n20-130  (22)\n\n\n\nGeen indicatief niveau\n\n\n\n\nCO\n\n\nGeen BBT-GEN\n\n\n20-150\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1869,
    "has_tables": true,
    "table_count": 1,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 18,
    "bbt_id": "BBT 18",
    "title": "BBT 18",
    "full_text": "BBT 18\n\n\n\n\nCoating van andere oppervlakken van metaal of kunststof — Spuitcoating\n\n\n\n\nCoating van vliegtuigen — Voorbereiding (bv. schuren, stralen) en coating\n\n\n\n\nCoating en bedrukken van metalen verpakkingen — Aanbrenging door spuiten\n\n\n\n\nCoating van houten oppervlakken — Voorbereiding en coating\n\n\n\n\nTVOC\n\n\nAlle sectoren\n\n\nElke schoorsteen met een TVOC-belasting < 10 kg C/u\n\n\nEN 12619\n\n\nEenmaal per jaar  (6)\n (7)\n (8)\n\n\n\nBBT 14,",
    "text_length": 434,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 19,
    "bbt_id": "BBT 19",
    "title": "De BBT om energie efficiënt te gebruiken, is de toepassing van de onderstaande technieken a) en b) en een geschikte combinatie van de technieken c) tot en met h)",
    "full_text": "BBT 19.   De BBT om energie efficiënt te gebruiken, is de toepassing van de onderstaande technieken a) en b) en een geschikte combinatie van de technieken c) tot en met h).\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nBeheertechnieken\n\n\n\n\n\na)\n\n\nEnergie-efficiëntieplan\n\n\nEen energie-efficiëntieplan maakt deel uit van het milieubeheersysteem (zie BBT 1) en omvat het vaststellen en berekenen van het specifieke energieverbruik van de verschillende activiteiten, het vaststellen van jaarlijkse essentiële prestatie-indicatoren (bijvoorbeeld MWh/ton product), en het plannen van periodieke doelstellingen voor verbetering en de daarmee verband houdende acties. Het plan wordt aangepast aan de specifieke kenmerken van de installatie (processen, materialen, producten enz.).\n\n\nDe mate van gedetailleerdheid en de aard van het energie-efficiëntieplan en het rapport van de energiebalans zijn in het algemeen gerelateerd aan de aard, omvang en complexiteit van de installatie en van de soorten energiebronnen die worden gebruikt. Mogelijk niet van toepassing als de STS-activiteit binnen een grotere installatie wordt uitgevoerd, op voorwaarde dat het energie-efficiëntieplan en het rapport van de energiebalans van de grotere installatie de STS-activiteit afdoende omvat.\n\n\n\n\nb)\n\n\nRapportover de energiebalans\n\n\nHet jaarlijks opstellen van een rapport van de energiebalans met een uitsplitsing van het energieverbruik en de energieopwekking (met inbegrip van uitgevoerde energie) naar soort bron (bijvoorbeeld elektriciteit, fossiele brandstoffen, hernieuwbare energie, ingevoerde warmte en/of koeling). Het gaat hierbij onder meer om:\n\n\n\n\n\n\ni)\n\n\nafbakening van de energiegrens van de STS-activiteit;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\ninformatie over het energieverbruik voor wat betreft de geleverde energie;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\ninformatie over de energie die uit de installatie wordt uitgevoerd;\n\n\n\n\n\n\n\n\n\n\niv)\n\n\ninformatie over de energiestroom (bv. Sankey-diagrammen of energiebalansen) waaruit blijkt hoe de energie door het proces heen wordt gebruikt.\n\n\n\n\nHet rapport van de energiebalans wordt aangepast aan de specifieke kenmerken van de installatie voor wat betreft de uitgevoerde processen, de materialen enz.\n\n\n\n\n\nProcesgerelateerde technieken\n\n\n\n\n\nc)\n\n\nThermische isolatie van tanks en vaten die gekoelde of verwarmde vloeistoffen bevatten, alsmede van verbrandings- en stoomsystemen\n\n\nDit kan bijvoorbeeld worden bereikt door:\n\n\n\n\n\n\n—\n\n\nhet gebruik van dubbelwandige tanks;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhet gebruik van voorgeïsoleerde tanks;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhet isoleren van verbrandingsapparatuur, stoombuizen en pijpen die gekoelde of verwarmde vloeistoffen bevatten.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd)\n\n\nWarmteterugwinning door warmtekrachtkoppeling — WKK (warmtekrachtkoppeling) of gecombineerde koel, warmtekrachtkoppeling (trigeneratie, CCHP)\n\n\nTerugwinning van warmte (hoofdzakelijk uit het stoomsysteem) voor de productie van warm water/stoom voor gebruik in industriële processen/activiteiten. Trigeneratie is een warmtekrachtkoppelingssysteem met een absorptiekoelmachine die gebruik maakt van laagcalorische warmte om sterk gekoeld water te produceren.\n\n\nDe toepasbaarheid kan beperkt zijn door de indeling (layout) van de installatie, de kenmerken van de warme gasstromen (bv. debiet, temperatuur) of het ontbreken van een geschikte warmtevraag.\n\n\n\n\ne)\n\n\nWarmteterugwinning uit hete gasstromen\n\n\nTerugwinning van energie uit hete gasstromen (bv. uit drogers of koelzones), bijvoorbeeld door het gas opnieuw in omloop te brengen als proceslucht, door het gebruik van warmtewisselaars, in processen of extern.\n\n\n\n\nf)\n\n\nStroomaanpassing van proceslucht en procesafgassen\n\n\nAanpassing van de stroom van proceslucht en procesafgassen aan de behoeften. Dit omvat ook een vermindering van de luchtventilatie tijdens stationair draaien of onderhoud.\n\n\nAlgemeen toepasbaar.\n\n\n\n\ng)\n\n\nRecirculatie van procesafgassen uit de spuitcabine\n\n\nHet opvangen en opnieuw in omloop brengen van het procesafgas van de spuitcabine in combinatie met efficiënte afscheiding van oversprayverf. Het energieverbruik is lager dan bij het gebruik van verse lucht.\n\n\nDe toepasbaarheid kan beperkt zijn door gezondheids- en veiligheidsoverwegingen.\n\n\n\n\nh)\n\n\nGeoptimaliseerde circulatie van warme lucht in grote uithardingscabines door een luchtblazer te gebruiken\n\n\nLucht wordt in één deel van de uithardingscabine geblazen en verspreid met behulp van een luchtblazer die van de laminaire luchtstroom de gewenste turbulente luchtstroom maakt.\n\n\nAlleen toepasbaar in de spuitcoatingsector.\n\n\n\n\n\n\n\n\nTabel 3\n\n\nBBT-geassocieerde milieuprestatieniveaus (BBT-GMPN’s) voor specifiek energieverbruik\n\n\n\n\n\n\n\n\n\nSector\n\n\nProductsoort\n\n\nEenheid\n\n\nBBT-GMPN\n(Jaargemiddelde)\n\n\n\n\nCoating van voertuigen\n\n\nPersonenwagens\n\n\nMWh/gecoat voertuig\n\n\n0,5-1,3\n\n\n\n\nBestelwagens\n\n\n0,8-2\n\n\n\n\nVrachtwagencabines\n\n\n1-2\n\n\n\n\nVrachtwagens\n\n\n0,3-0,5\n\n\n\n\nBandlakken\n\n\nRollen van staal en/of aluminium\n\n\nkWh/m2 bandgelakt materiaal\n\n\n0,2-2,5  (23)\n\n\n\n\n\nCoating van textiel, folie en papier\n\n\nCoating van textiel met polyurethaan en/of polyvinylchloride\n\n\nkWh/m2 gecoat oppervlak\n\n\n1-5\n\n\n\n\nVervaardiging van wikkeldraad\n\n\nDraden met een gemiddelde diameter > 0,1 mm\n\n\nkWh/kg gecoate draad\n\n\n< 5\n\n\n\n\nHet coaten en bedrukken van metalen verpakkingen\n\n\nAlle productsoorten\n\n\nkWh/m2 gecoat oppervlak\n\n\n0,3-1,5\n\n\n\n\nHeatsetrotatie-offset\n\n\nAlle productsoorten\n\n\nWh/m2 van het bedrukte oppervlak\n\n\n4-14\n\n\n\n\nFlexografie en rotatiediepdruk (anders dan illustratiediepdruk)\n\n\nAlle productsoorten\n\n\nWh/m2 van het bedrukte oppervlak\n\n\n50-350\n\n\n\n\nIllustratiediepdruk\n\n\nAlle productsoorten\n\n\nWh/m2 van het bedrukte oppervlak\n\n\n10-30\n\n\n\n\nDe bijbehorende monitoring is beschreven in BBT 19, onder b).\n1.1.13.   Watergebruik en de productie van afvalwater",
    "text_length": 5762,
    "has_tables": true,
    "table_count": 1,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 20,
    "bbt_id": "BBT 20",
    "title": "De BBT om het waterverbruik en de productie van afvalwater uit waterige processen (bv",
    "full_text": "BBT 20.   De BBT om het waterverbruik en de productie van afvalwater uit waterige processen (bv. ontvetting, reiniging, oppervlaktebehandeling, natte gaswassing) te verminderen, is de toepassing van techniek a) en een passende combinatie van de andere onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nWaterbeheersplan en wateraudits\n\n\nEen waterbeheersplan en wateraudits maken deel uit van het milieubeheersysteem (zie BBT 1) en omvatten:\n\n\n\n\n\n\n—\n\n\nstroomdiagrammen en een watermassabalans van de installatie;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvaststelling van doelstellingen op het gebied van de waterefficiëntie;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntoepassing van technieken voor de optimalisering van het water (bv. controle van het waterverbruik, recycling van water, detectie en reparatie van lekken).\n\n\n\n\nWateraudits worden ten minste eenmaal per jaar uitgevoerd.\n\n\nDe mate van gedetailleerdheid en de aard van het waterbeheersplan en van de wateraudits zijn in het algemeen gerelateerd aan de aard, omvang en complexiteit van de installatie. De techniek is mogelijk niet toepasbaar als de STS-activiteit binnen een grotere installatie wordt uitgevoerd, op voorwaarde dat het waterbeheersplan en de wateraudits van de grotere installatie de STS-activiteit afdoende omvatten.\n\n\n\n\nb)\n\n\nCascadespoelen tegen de productiestroom in\n\n\nSpoelen in meerdere fasen waarbij de richting van de waterstromen tegengesteld is aan de richting van de stroom werkstukken/substraat. Hierdoor kan er grondig worden gespoeld met een laag waterverbruik.\n\n\nToepasbaar wanneer spoelprocessen worden gebruikt.\n\n\n\n\nc)\n\n\nHergebruik en/of recycling van water\n\n\nWaterstromen (bv. gebruikt spoelwater, uitstroom van natte gaswassers) worden hergebruikt en/of gerecycleerd, zo nodig na behandeling, waarbij gebruik wordt gemaakt van technieken zoals ionenuitwisseling of filtratie (zie BBT 21). De mate van hergebruik en/of recycling van water wordt beperkt door de waterbalans van de installatie, het gehalte aan onzuiverheden en/of de kenmerken van de waterstromen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\n\n\n\nTabel 4\n\n\nBBT-geassocieerde milieuprestatieniveaus (BBT-GMPN’s) voor specifiek waterverbruik\n\n\n\n\n\n\n\n\n\nSector\n\n\nProductsoort\n\n\nEenheid\n\n\nBBT-GMPN\n(Jaargemiddelde)\n\n\n\n\nCoating van voertuigen\n\n\nPersonenwagens\n\n\nm3/voertuig gecoat\n\n\n0,5-1,3\n\n\n\n\nBestelwagens\n\n\n1-2,5\n\n\n\n\nVrachtwagencabines\n\n\n0,7-3\n\n\n\n\nVrachtwagens\n\n\n1-5\n\n\n\n\nBandlakken\n\n\nRollen van staal en/of aluminium\n\n\nl/m2 bandgelakt materiaal\n\n\n0,2-1,3  (24)\n\n\n\n\n\nHet coaten en bedrukken van metalen verpakkingen\n\n\nDWI-drankblikjes uit twee delen\n\n\nl/1 000 blikken\n\n\n90-110\n\n\n\n\nDe bijbehorende monitoring is beschreven in BBT 20, onder a).\n1.1.14.   Emissies naar water",
    "text_length": 2687,
    "has_tables": true,
    "table_count": 1,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 21,
    "bbt_id": "BBT 21",
    "title": "BBT 21",
    "full_text": "BBT 21\n\n\n\n\nBandlakken\n\n\n\n\nCoating en bedrukken van metalen verpakkingen (alleen voor DWI-blikken)\n\n\n\n\nCZV  (13)\n (16)\n\n\n\nCoating van voertuigen\n\n\nGeen EN-norm beschikbaar\n\n\n\n\nBandlakken\n\n\n\n\nCoating en bedrukken van metalen verpakkingen (alleen voor DWI-blikken)\n\n\n\n\nTOC  (13)\n (16)\n\n\n\nCoating van voertuigen\n\n\nEN 1484\n\n\n\n\nBandlakken\n\n\n\n\nCoating en bedrukken van metalen verpakkingen (alleen voor DWI-blikken)\n\n\n\n\nCr(VI)  (17)\n (18)\n\n\n\nCoating van vliegtuigen\n\n\nEN ISO 10304-3 of EN ISO 23913\n\n\n\n\nBandlakken\n\n\n\n\nCr  (18)\n (19)\n\n\n\nCoating van vliegtuigen\n\n\nVerscheidene EN-normen beschikbaar (bv. EN ISO 11885, EN ISO 17294-2, EN ISO 15586)\n\n\n\n\nBandlakken\n\n\n\n\nNi  (18)\n\n\n\nCoating van voertuigen\n\n\n\n\nBandlakken\n\n\n\n\nZn  (18)\n\n\n\nCoating van voertuigen\n\n\n\n\nBandlakken\n\n\n\n\nAOX  (18)\n\n\n\nCoating van voertuigen\n\n\nEN ISO 9562\n\n\n\n\nBandlakken\n\n\n\n\nCoating en bedrukken van metalen verpakkingen (alleen voor DWI-blikken)\n\n\n\n\nF-\n (18)\n (20)\n\n\n\nCoating van voertuigen\n\n\nEN/ISO 10304-1\n\n\n\n\nBandlakken\n\n\n\n\nCoating en bedrukken van metalen verpakkingen (alleen voor DWI-blikken)\n\n\n\n\n1.1.10.   Emissies tijdens andere dan normale bedrijfsomstandigheden (OTNOC)",
    "text_length": 1140,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 22,
    "bbt_id": "BBT 22",
    "title": "De BBT om de hoeveelheid afval bestemd voor verwijdering te verminderen, is de toepassing van de onderstaande technieken a) en b) en een van beide of beide onderstaande technieken c) en d)",
    "full_text": "BBT 22.   De BBT om de hoeveelheid afval bestemd voor verwijdering te verminderen, is de toepassing van de onderstaande technieken a) en b) en een van beide of beide onderstaande technieken c) en d).\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\n\n\na)\n\n\nAfvalbeheersplan\n\n\nEen afvalbeheersplan maakt deel uit van het milieubeheersysteem (zie BBT 1) en bestaat uit een reeks maatregelen die erop gericht zijn: 1) de productie van afval tot een minimum te beperken; 2) het hergebruik, de regeneratie en/of de recycling van afval en/of de terugwinning van energie uit afval te optimaliseren, en 3) de correcte verwijdering van afval te waarborgen.\n\n\n\n\nb)\n\n\nMonitoring van de hoeveelheden afvalstoffen\n\n\nJaarlijkse registratie van de geproduceerde hoeveelheden afval, uitgesplitst per soort afval. Het gehalte aan oplosmiddelen in het afval wordt periodiek (ten minste eenmaal per jaar) bepaald door middel van een analyse of berekening.\n\n\n\n\nc)\n\n\nTerugwinning/recycling van oplosmiddelen\n\n\nDe technieken kunnen het volgende omvatten:\n\n\n\n\n\n\n—\n\n\nterugwinning/recycling van oplosmiddelen uit vloeibare afvalstoffen door filtratie of distillatie ter plaatse of elders;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nterugwinning/recycling van oplosmiddelen in doekjes door afvloeiing onder invloed van de zwaartekracht, of door de doekjes uit te wringen of te centrifugeren.\n\n\n\n\n\n\n\n\nd)\n\n\nAfvalstroomspecifieke technieken\n\n\nDe technieken kunnen het volgende omvatten:\n\n\n\n\n\n\n—\n\n\nvermindering van het watergehalte van het afval, bijvoorbeeld door gebruik te maken van een filterpers voor de behandeling van het slib;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvermindering van de gegenereerde hoeveelheden slib en gebruikt oplosmiddel, bijvoorbeeld door het aantal reinigingscycli te verminderen (zie BBT 9);\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruikmaken van herbruikbare houders, de houders voor andere doeleinden hergebruiken of het materiaal van de houders recycleren;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde bij de droge gaswassing verbruikte kalksteen naar een kalk- of cementoven zenden.\n\n\n\n\n\n\n\n\n1.1.16.   Geuremissies",
    "text_length": 1996,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 23,
    "bbt_id": "BBT 23",
    "title": "De BBT om geuremissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is om als onderdeel van het milieubeheersysteem (zie BBT 1) een geurbeheersplan op te zetten, uit te voeren en rege",
    "full_text": "BBT 23.   De BBT om geuremissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is om als onderdeel van het milieubeheersysteem (zie BBT 1) een geurbeheersplan op te zetten, uit te voeren en regelmatig te evalueren dat alle volgende elementen omvat:\n\n\n\n\n\n\n\n—\n\n\neen protocol met acties en termijnen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen protocol voor de reactie op geconstateerde geurincidenten, bv. klachten;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen programma ter voorkoming en beperking van geuren, ontworpen om de bron(nen) te bepalen, de bijdragen van de bron(nen) te karakteriseren, en preventieve en/of beperkende maatregelen te nemen.\n\n\n\n\n\nToepasbaarheid\n\nDe toepasbaarheid is beperkt tot gevallen waarin geurhinder bij gevoelige receptoren wordt verwacht of zich heeft voorgedaan.\n1.2.   BBT-conclusies voor het coaten van voertuigen\n\nDe BBT-conclusie in dit punt is van toepassing op de coating van voertuigen (personenwagens, bestelwagens, vrachtwagens, vrachtwagencabines en bussen) en is van toepassing in aanvulling op de algemene BBT-conclusies van punt 1.1.\n1.2.1.   VOS-emissies en verbruik van energie en grondstoffen",
    "text_length": 1106,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 24,
    "bbt_id": "BBT 24",
    "title": "De BBT om het verbruik van oplosmiddelen, andere grondstoffen en energie alsook de VOS-emissies te verminderen, is de toepassing van één of een combinatie van de onderstaande coatingsystemen",
    "full_text": "BBT 24.   De BBT om het verbruik van oplosmiddelen, andere grondstoffen en energie alsook de VOS-emissies te verminderen, is de toepassing van één of een combinatie van de onderstaande coatingsystemen.\n\n\n\n\n\n\n\n\n\nCoatingsysteem\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nGemengde coating (op oplosmiddelbasis)\n\n\nEen coatingsysteem waarbij één deklaag (primer of grondlaag) op waterbasis is.\n\n\nAlleen toepasbaar op nieuwe installaties of wezenlijke verbeteringen van installaties.\n\n\n\n\nb)\n\n\nCoating op waterbasis\n\n\nEen coatingsysteem waarbij de primer en grondlaag op waterbasis zijn.\n\n\n\n\nc)\n\n\nGeïntegreerd coatingprocedé\n\n\nEen coatingsysteem dat de functies van primer en grondlaag combineert en in twee spuitstappen wordt aangebracht.\n\n\n\n\nd)\n\n\n3-laags natlaksysteem (nat in nat)\n\n\nEen coatingsysteem waarbij de primer, de grondlaag en de transparante coating zonder tussentijds drogen worden aangebracht. De primer en grondlaag kunnen op oplosmiddel- of waterbasis zijn.\n\n\n\n\n\n\n\n\nTabel 7\n\n\nBBT-geassocieerde emissieniveaus (BBT-GEN’s) voor de totale VOS-emissies afkomstig van het coaten van voertuigen\n\n\n\n\n\n\n\n\n\n\nParameter\n\n\nVoertuigtype\n\n\nEenheid\n\n\nBBT-GEN  (37)\n\n(Jaargemiddelde)\n\n\n\n\nNieuwe installatie\n\n\nBestaande installatie\n\n\n\n\nTotale VOS-emissie zoals berekend aan de hand van de massabalans van de oplosmiddelen\n\n\nPersonenwagens\n\n\ng VOS per m2 oppervlakte  (38)\n\n\n\n8-15\n\n\n8-30\n\n\n\n\nBestelwagens\n\n\n10-20\n\n\n10-40\n\n\n\n\nVrachtwagencabines\n\n\n8-20\n\n\n8-40\n\n\n\n\nVrachtwagens\n\n\n10-40\n\n\n10-50\n\n\n\n\nBussen\n\n\n< 100\n\n\n90-150\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1557,
    "has_tables": true,
    "table_count": 1,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 25,
    "bbt_id": "BBT 25",
    "title": "De BBT om de totale VOS- en stofemissies naar lucht te verminderen, de emissies naar water te verminderen en de algehele milieuprestaties te verbeteren, is de toepassing van de onderstaande technieken",
    "full_text": "BBT 25.   De BBT om de totale VOS- en stofemissies naar lucht te verminderen, de emissies naar water te verminderen en de algehele milieuprestaties te verbeteren, is de toepassing van de onderstaande technieken a) en b) en een combinatie van de onderstaande technieken c) tot en met i).\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nAfval- en afvalwaterbeheer\n\n\n\n\n\na)\n\n\nScheiding van afval- en afvalwaterstromen\n\n\nDokken en scheepshellingen worden gebouwd met:\n\n\n\n\n\n\n—\n\n\neen systeem om droog afval op doeltreffende wijze te verzamelen en te hanteren en gescheiden te houden van nat afval;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen systeem om afvalwater te scheiden van hemelwater en afstromend water.\n\n\n\n\n\n\nAlleen toepasbaar op nieuwe installaties of wezenlijke verbeteringen van installaties.\n\n\n\n\n\nTechnieken in verband met de voorbereiding en de coatingprocessen\n\n\n\n\n\nb)\n\n\nBeperkingen voor ongunstige weersomstandigheden\n\n\nWanneer de behandelingsruimten niet volledig zijn afgesloten, wordt er niet gestraald en/of luchtloos gespoten bij (voorspelde) ongunstige weersomstandigheden.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nGedeeltelijke omsluiting van de behandelingsruimten\n\n\nOm stofemissies te voorkomen worden fijne netten en/of watergordijnen gebruikt rondom zones waar gestraald en/of luchtloos gecoat wordt. Deze netten of gordijnen kunnen permanent of tijdelijk zijn.\n\n\nDe toepasbaarheid kan beperkt zijn door de vorm en de grootte van de zone die moet worden omsloten. De watergordijnen zijn mogelijk niet toepasbaar bij koude klimaatomstandigheden.\n\n\n\n\nd)\n\n\nVolledige omsluiting van de behandelingsruimten\n\n\nTer voorkoming van stofemissies vindt het stralen en/of luchtloos coaten plaats in hallen, gesloten werkplaatsen, of met textiel omspannen of volledig met netten omsloten ruimten. Lucht wordt uit de behandelingsruimten gezogen en kan afgasbehandeling ondergaan; zie ook BBT 14, onder b).\n\n\nDe toepasbaarheid kan beperkt zijn door de vorm en de grootte van de zone die moet worden omsloten.\n\n\n\n\ne)\n\n\nDroogstralen in een gesloten systeem\n\n\nDroogstralen met behulp van staalgrit of -korrels vindt plaats in gesloten straalsystemen die zijn uitgerust met een zuigkop en met centrifugaalstraalwielen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nf)\n\n\nNatstralen\n\n\nVoor het stralen wordt water gebruikt dat een fijn schuurmiddel bevat, zoals een fijne as (bv. as van koperslakken) of silica.\n\n\nMogelijk niet toepasbaar in koude klimaatomstandigheden en/of in gesloten ruimten (vrachttanks, tanks met dubbele bodem) wegens de grote hoeveelheid damp die hierbij kan ontstaan.\n\n\n\n\ng)\n\n\n(Ultra)hogedrukwaterstralen\n\n\n(Ultra)hogedrukwaterstralen is een stofloze oppervlaktebehandeling waarbij gebruik wordt gemaakt van water onder (extreem) hoge druk. Er zijn opties met of zonder schuurmiddel.\n\n\nMogelijk niet toepasbaar bij koude klimaatomstandigheden of als gevolg van oppervlaktespecificaties (bv. nieuwe oppervlakken, bestraling van kleine plekken).\n\n\n\n\nh)\n\n\nVerwijdering van coatings door inductieverhitting\n\n\nOm de oude coatings los te maken wordt een inductorkop over het oppervlak van het staal bewogen, waardoor het staal plaatselijk snel wordt verhit.\n\n\nMogelijk niet toepasbaar op oppervlakken met een dikte van minder dan 5 mm en/of oppervlakken die gevoelig zijn voor inductieverhitting (bv. isolatie, ontvlambaar).\n\n\n\n\ni)\n\n\nSysteem voor de onderwaterreiniging van de romp en propeller\n\n\nOnderwaterreinigingssysteem waarbij gebruik wordt gemaakt van waterdruk en roterende polypropyleenborstels.\n\n\nNiet toepasbaar op schepen die volledig gedroogdokt zijn.\n\n\n\n\n\n\n\n\nTabel 12\n\n\nBBT-geassocieerde emissieniveaus (BBT-GEN’s) voor de totale VOS-emissies afkomstig van het coaten van schepen en jachten\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN\n(Jaargemiddelde)\n\n\n\n\nTotale VOS-emissie zoals berekend aan de hand van de massabalans van de oplosmiddelen\n\n\nkg VOS per kg input aan vaste massa\n\n\n< 0,375\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 3917,
    "has_tables": true,
    "table_count": 1,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 26,
    "bbt_id": "BBT 26",
    "title": "De BBT om de totale VOS-emissies te verminderen en de algehele milieuprestaties van het coaten van vliegtuigen te verbeteren, is de toepassing van de onderstaande techniek a) of beide onderstaande tec",
    "full_text": "BBT 26.   De BBT om de totale VOS-emissies te verminderen en de algehele milieuprestaties van het coaten van vliegtuigen te verbeteren, is de toepassing van de onderstaande techniek a) of beide onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nOmsluiting\n\n\nDe samenstellende onderdelen worden in gesloten spuitcabines gecoat (zie BBT 14, onder b)).\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb)\n\n\nDirect bedrukken\n\n\nGebruik van een printer om de onderdelen van het vliegtuig rechtstreeks met complexe layouts te bedrukken.\n\n\nDe toepasbaarheid kan beperkt zijn door technische overwegingen (bv. de toegankelijkheid van de toepassingstellage, kleuren op maat).\n\n\n\n\n\n\n\n\nTabel 13\n\n\nBBT-geassocieerde emissieniveaus (BBT-GEN’s) voor de totale VOS-emissies afkomstig van het coaten van vliegtuigen\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN\n(Jaargemiddelde)\n\n\n\n\nTotale VOS-emissie zoals berekend aan de hand van de massabalans van de oplosmiddelen\n\n\nkg VOS per kg input aan vaste massa\n\n\n0,2-0,58\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1051,
    "has_tables": true,
    "table_count": 1,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 27,
    "bbt_id": "BBT 27",
    "title": "De BBT om de totale VOS-emissies en het energieverbruik te verminderen, is de toepassing van de onderstaande techniek a) en één of een combinatie van de onderstaande technieken b) tot en met d)",
    "full_text": "BBT 27.   De BBT om de totale VOS-emissies en het energieverbruik te verminderen, is de toepassing van de onderstaande techniek a) en één of een combinatie van de onderstaande technieken b) tot en met d).\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nProcesgeïntegreerde VOS-oxidatie\n\n\nHet lucht/oplosmiddelmengsel dat het resultaat is van verdamping van het oplosmiddel tijdens het proces van herhaalde uitharding van de deklaag wordt behandeld in een katalytische oxidator (zie BBT 15, onder g)) die in de uithardingsoven/droger is geïntegreerd. De afvalwarmte van de katalytische oxidator wordt gebruikt in het droogproces om de circulerende luchtstroom te verwarmen en/of als proceswarmte voor andere doeleinden binnen de installatie.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb)\n\n\nOplosmiddelvrije smeermiddelen\n\n\nOplosmiddelvrije smeermiddelen worden als volgt aangebracht:\n\n\n\n\n\n\n—\n\n\nde draad wordt getrokken door een vilt dat met smeermiddel is bevochtigd, of\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen met smeermiddel geïmpregneerd filament wordt met de draad meegevoerd en de paraffine smelt als gevolg van de restwarmte van de draad en de wrijvingswarmte.\n\n\n\n\n\n\nDe toepasbaarheid is mogelijk beperkt als gevolg van productkwaliteitseisen of specificaties, bv. diameter.\n\n\n\n\nc)\n\n\nZelfsmerende coatings\n\n\nHet gebruik van smeermiddelen met oplosmiddel wordt vermeden door een coatingsysteem toe te passen dat al smeermiddel (een speciale was) bevat.\n\n\nDe toepasbaarheid is mogelijk beperkt als gevolg van productkwaliteitseisen of -specificaties.\n\n\n\n\nd)\n\n\nEmailcoating met een hoog gehalte aan vaste stoffen\n\n\nGebruik van emailcoating waarvan het gehalte aan vaste stoffen kan oplopen tot 45 %. Bij dunne draden (met een diameter van 0,1 mm of minder) is het gehalte aan vaste stoffen maximaal 30 %.\n\n\n\n\n\n\n\n\nTabel 20\n\n\nBBT-geassocieerde emissieniveaus (BBT-GEN) voor de totale VOS-emissies afkomstig van de vervaardiging van wikkeldraad\n\n\n\n\n\n\n\n\n\nParameter\n\n\nProductsoort\n\n\nEenheid\n\n\nBBT-GEN\n(Jaargemiddelde)\n\n\n\n\nTotale VOS-emissie zoals berekend aan de hand van de massabalans van de oplosmiddelen\n\n\nCoating van wikkeldraad met een gemiddelde diameter van meer dan 0,1 mm\n\n\ng VOS per kg gecoate draad\n\n\n1-3,3\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 2236,
    "has_tables": true,
    "table_count": 1,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 28,
    "bbt_id": "BBT 28",
    "title": "De BBT om de totale VOS-emissies te beperken, is de toepassing van één of een combinatie van de onderstaande technieken",
    "full_text": "BBT 28.   De BBT om de totale VOS-emissies te beperken, is de toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nMateriaalgerelateerde en druktechnieken\n\n\n\n\n\na)\n\n\nGebruik van IPA-arme of -vrije toevoegingsmiddelen in bevochtigingsoplossingen\n\n\nHet verminderen of vermijden van isopropanol (IPA) als bevochtigingsmiddel in bevochtigingsoplossingen, door het te vervangen door mengsels van andere organische verbindingen die niet vluchtig zijn of een lage vluchtigheid hebben.\n\n\nDe toepasbaarheid kan worden beperkt door technische en productkwaliteitseisen of -specificaties.\n\n\n\n\nb)\n\n\nWaterloze offset\n\n\nWijziging van de pers en de prepress-procedés om het gebruik van speciaal gecoate offsetplaten mogelijk te maken, waardoor bevochtiging niet meer nodig is.\n\n\nMogelijk niet toepasbaar bij grote oplagen omdat de platen vaker gewisseld moeten worden.\n\n\n\n\n\nReinigingstechnieken\n\n\n\n\n\nc)\n\n\nGebruik van VOS-vrije oplosmiddelen of oplosmiddelen met een lage vluchtigheid voor de automatische reiniging van het rubberdoek\n\n\nGebruik van organische verbindingen die niet vluchtig zijn of een lage vluchtigheid hebben als reinigingsmiddel voor de automatische reiniging van het rubberdoek.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\nAfgasbehandelingstechnieken\n\n\n\n\n\nd)\n\n\nRotatie-offsetdroger geïntegreerd met afgasbehandeling\n\n\nEen rotatie-offsetdroger met een geïntegreerde afgasbehandelingseenheid, waardoor de binnenkomende lucht kan worden gemengd met een deel van de afgassen die terugkomen uit het thermische afgasbehandelingssysteem.\n\n\nToepasbaar op nieuwe installaties of bij wezenlijke verbeteringen van installaties.\n\n\n\n\ne)\n\n\nExtractie en behandeling van lucht afkomstig van de persruimte of -inkapseling\n\n\nDoorleiden van de afgezogen lucht van de persruimte of -inkapseling naar de droger. Als gevolg daarvan wordt een deel van de in de persruimte of -inkapseling verdampte oplosmiddelen verminderd door de thermische behandeling (zie BBT 15) stroomafwaarts van de droger.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\n\n\n\nTabel 25\n\n\nBBT-geassocieerde emissieniveaus (BBT-GEN’s) voor de totale VOS-emissies afkomstig van heatsetrotatie-offset\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN\n(Jaargemiddelde)\n\n\n\n\nTotale VOS-emissie zoals berekend aan de hand van de massabalans van de oplosmiddelen\n\n\nkg VOS per kg inktinput\n\n\n< 0,01-0,04  (50)\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 2423,
    "has_tables": true,
    "table_count": 1,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 29,
    "bbt_id": "BBT 29",
    "title": "De BBT om de VOS-emissies van de illustratiediepdruk te verminderen, is het gebruik van een tolueenterugwinningssysteem op basis van adsorptie en de toepassing van één van of beide onderstaande techni",
    "full_text": "BBT 29.   De BBT om de VOS-emissies van de illustratiediepdruk te verminderen, is het gebruik van een tolueenterugwinningssysteem op basis van adsorptie en de toepassing van één van of beide onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\n\n\na)\n\n\nGebruik van retentie-inkt\n\n\nRetentie-inkt vertraagt de vorming van het gedroogde filmoppervlak, waardoor er meer tijd is waarin tolueen kan verdampen en er daarom meer tolueen in de droger kan vrijkomen en door het tolueenterugwinningssysteem teruggewonnen kan worden.\n\n\n\n\nb)\n\n\nAutomatische reinigingssystemen aangesloten op het tolueenterugwinningssysteem\n\n\nGeautomatiseerde cilinderreiniging met luchtafvoer naar het tolueenterugwinningssysteem.\n\n\n\n\n\n\n\n\nTabel 31\n\n\nBBT-geassocieerde emissieniveaus (BBT-GEN’s) voor diffuse VOS-emissies afkomstig van illustratiediepdruk\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN\n(Jaargemiddelde)\n\n\n\n\nDiffuse VOS-emissie zoals berekend aan de hand van de massabalans van de oplosmiddelen\n\n\nPercentage (%) van de input aan oplosmiddelen\n\n\n< 2,5\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1078,
    "has_tables": true,
    "table_count": 1,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 30,
    "bbt_id": "BBT 30",
    "title": "De BBT om de algehele milieuprestaties te verbeteren, is het opstellen en uitvoeren van een milieubeheersysteem waarin alle punten i) tot en met xx) van BBT 1 en de volgende specifieke elementen zijn ",
    "full_text": "BBT 30.   De BBT om de algehele milieuprestaties te verbeteren, is het opstellen en uitvoeren van een milieubeheersysteem waarin alle punten i) tot en met xx) van BBT 1 en de volgende specifieke elementen zijn opgenomen:\n\n\n\n\n\n\n\ni)\n\n\nBijblijven bij de ontwikkelingen op het gebied van biociden en de daarmee verband houdende wetgeving (bijvoorbeeld de toelating van producten in het kader van de biocidenverordening) teneinde de meest milieuvriendelijke processen te gebruiken.\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nHet opnemen van een massabalans van oplosmiddelen voor behandeling op oplosmiddelbasis en creosoot (zie BBT 33, onder c)).\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nIdentificatie en oplijsting van alle voor het milieu kritische proces- en nabehandelingsapparatuur (waarvan het falen gevolgen kan hebben voor het milieu) (zie BBT 46, onder c)). De lijst van kritische apparatuur wordt steeds bijgewerkt.\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nHet opnemen van plannen voor het voorkomen en onder controle houden van lekken en morsen, met inbegrip van richtsnoeren voor het beheer van afval dat ontstaat bij het onder controle houden van morsen (zie BBT 46).\n\n\n\n\n\n\n\n\n\n\nv)\n\n\nRegistratie van onopzettelijke lekken en morsen, en verbeteringsplannen (tegenmaatregelen).\n\n\n\n\n\nOpmerking\n\nBij Verordening (EG) nr. 1221/2009 is het milieubeheer- en milieuauditsysteem van de Europese Unie (EMAS) vastgesteld, wat een voorbeeld is van een milieubeheersysteem dat in overeenstemming is met deze BBT.\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid en formalisering van het milieubeheersysteem is over het algemeen gerelateerd aan de aard, omvang en complexiteit van de installatie en alle mogelijke milieueffecten ervan.\n2.2.   Vervanging van schadelijke/gevaarlijke stoffen",
    "text_length": 1705,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 31,
    "bbt_id": "BBT 31",
    "title": "De BBT om de uitstoot van PAK’s en/of oplosmiddelen te voorkomen of beperken, is het gebruik van conserveermiddelen op waterbasis",
    "full_text": "BBT 31.   De BBT om de uitstoot van PAK’s en/of oplosmiddelen te voorkomen of beperken, is het gebruik van conserveermiddelen op waterbasis.\n\n\nOmschrijving\n\nConserveermiddelen op basis van oplosmiddelen of creosoot worden vervangen door conserveermiddelen op waterbasis. Water fungeert als draagstof voor de biociden.\n\nToepasbaarheid\n\nKwaliteitseisen of specificaties van de producten kunnen de toepasbaarheid beperken.",
    "text_length": 419,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 32,
    "bbt_id": "BBT 32",
    "title": "De BBT om het milieurisico als gevolg van het gebruik van behandelingschemicaliën te beperken, is om behandelingschemicaliën die momenteel in gebruik zijn, te vervangen door minder gevaarlijke chemisc",
    "full_text": "BBT 32.   De BBT om het milieurisico als gevolg van het gebruik van behandelingschemicaliën te beperken, is om behandelingschemicaliën die momenteel in gebruik zijn, te vervangen door minder gevaarlijke chemische stoffen op basis van een regelmatig onderzoek (bv. eenmaal per jaar) om mogelijk nieuwe beschikbare en veiligere alternatieven te identificeren.\n\n\nToepasbaarheid\n\nKwaliteitseisen of specificaties van de producten kunnen de toepasbaarheid van vervanging beperken.\n2.3.   Efficiënt gebruik van hulpbronnen",
    "text_length": 516,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 33,
    "bbt_id": "BBT 33",
    "title": "De BBT om het efficiënt gebruik van hulpbronnen te verhogen en de milieueffecten en de risico’s in verband met het gebruik van behandelingschemicaliën te beperken, is om hun verbruik te verminderen do",
    "full_text": "BBT 33.   De BBT om het efficiënt gebruik van hulpbronnen te verhogen en de milieueffecten en de risico’s in verband met het gebruik van behandelingschemicaliën te beperken, is om hun verbruik te verminderen door alle onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nGebruik van een efficiënt systeem voor het aanbrengen van conserveermiddelen\n\n\nAanbrengsystemen waarbij het hout wordt ondergedompeld in de conserveervloeistof zijn efficiënter dan bijvoorbeeld spuiten. De efficiëntie van de aanbrenging bij vacuümprocessen (gesloten systeem) bedraagt bijna 100 %. Bij de keuze van het systeem wordt rekening gehouden met de gebruiksklasse en de benodigde penetratiegraad.\n\n\nAlleen toepasbaar op nieuwe installaties of wezenlijke verbeteringen van installaties.\n\n\n\n\nb)\n\n\nControle en optimalisering van het verbruik van de behandelingschemicaliën voor het specifieke eindgebruik\n\n\nControle en optimalisering van het verbruik van behandelingschemicaliën door:\n\n\n\n\n\n\na)\n\n\nhet hout/de houtproducten voor en na de impregnering te wegen, of\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nde hoeveelheid conserveervloeistof tijdens en na de impregnering te bepalen.\n\n\n\n\nHet verbruik van de behandelingschemicaliën volgt de aanbevelingen van de leveranciers en leidt niet tot overschrijding van de retentievereisten (zoals onder meer vastgesteld in de productkwaliteitsnormen).\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nMassabalans van de oplosmiddelen\n\n\nHet ten minste eenmaal per jaar opstellen van een overzicht van de in- en outputs aan organische oplosmiddelen van een installatie als omschreven in deel 7, punt 2, van bijlage VII bij Richtlijn 2010/75/EU.\n\n\nAlleen toepasbaar op installaties die gebruikmaken van behandelingschemicaliën op basis van oplosmiddelen of creosoot.\n\n\n\n\nd)\n\n\nMeting en aanpassing van het vochtgehalte van hout vóór behandeling\n\n\nHoutvochtigheid wordt voorafgaand aan de behandeling gemeten (bv. door meting van de elektrische weerstand of door weging) en indien nodig gecorrigeerd (bv. door het verder drogen van het hout) om het impregneren te optimaliseren en de vereiste productkwaliteit te waarborgen.\n\n\nAlleen toepasbaar indien hout met een specifiek vochtgehalte nodig is.\n\n\n\n\n2.4.   Levering, opslag en hantering van behandelingschemicaliën",
    "text_length": 2278,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 34,
    "bbt_id": "BBT 34",
    "title": "De BBT om de emissies als gevolg van de levering, opslag en hantering van behandelingschemicaliën te verminderen, is de toepassing van de onderstaande techniek a) of b) en alle onderstaande technieken",
    "full_text": "BBT 34.   De BBT om de emissies als gevolg van de levering, opslag en hantering van behandelingschemicaliën te verminderen, is de toepassing van de onderstaande techniek a) of b) en alle onderstaande technieken c) tot en met f).\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\n\n\na)\n\n\nRetourdamp\n\n\nOok bekend als “dampbalancering”. Dampen van oplosmiddelen of creosoot die tijdens het vullen van de ontvangende tank daaruit worden verdreven, worden opgevangen en teruggevoerd naar de tank of vrachtwagen waaruit de vloeistof wordt geleverd.\n\n\n\n\nb)\n\n\nOpvang van de verdreven lucht\n\n\nDampen van oplosmiddelen of creosoot die tijdens het vullen van de ontvangende tank daaruit worden verdreven, worden opgevangen en naar een verwerkingseenheid geleid, bijvoorbeeld een actieve koolfilter of een thermische oxidatie-eenheid.\n\n\n\n\nc)\n\n\nTechnieken om verdampingsverlies als gevolg van de opwarming van opgeslagen chemicaliën te verminderen\n\n\nWanneer de blootstelling aan zonlicht kan leiden tot verdamping van in bovengrondse opslagtanks opgeslagen oplosmiddelen en creosoot, worden de tanks voorzien van een dak of van lichtgekleurde verf om de verwarming van de opgeslagen oplosmiddelen en creosoot te beperken.\n\n\n\n\nd)\n\n\nBeveiliging van de toevoeraansluitpunten\n\n\nDe aansluitpunten voor toevoer aan opslagtanks die zich in de ingekuipte/omsloten ruimte bevinden, worden geborgd en afgesloten wanneer ze niet in gebruik zijn.\n\n\n\n\ne)\n\n\nTechnieken om overstorting tijdens het pompen te voorkomen\n\n\nDit houdt onder meer in dat:\n\n\n\n\n\n\n—\n\n\ner toezicht is op de pompwerkzaamheden;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nopslagtanks voor grotere hoeveelheden worden uitgerust met akoestische en/of optische overloop-alarmsystemen, zo nodig met uitschakelsysteem.\n\n\n\n\n\n\n\n\nf)\n\n\nGesloten opslaghouders\n\n\nDe behandelingschemicaliën worden in gesloten houders opgeslagen.\n\n\n\n\n2.5.   Voorbereiding/conditionering van hout",
    "text_length": 1862,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 35,
    "bbt_id": "BBT 35",
    "title": "De BBT om het energieverbruik te verminderen en het verbruik en de emissies van behandelingschemicaliën te verminderen, is om de houtlading in het vat te optimaliseren en ophoping van behandelingschem",
    "full_text": "BBT 35.   De BBT om het energieverbruik te verminderen en het verbruik en de emissies van behandelingschemicaliën te verminderen, is om de houtlading in het vat te optimaliseren en ophoping van behandelingschemicaliën te voorkomen door gebruik te maken van een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nScheiding van hout in pakketten door gebruik van afstandsstukken\n\n\nDe pakketten worden voorzien van regelmatig geplaatste afstandsstukken om de doorstroming van de behandelingschemicaliën door de pakketten en de afvoer na behandeling te vergemakkelijken.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb)\n\n\nHellend opstellen van houtpakketten in traditionele horizontale behandelingsvaten\n\n\nDe houtpakketten in het behandelingsvat worden hellend opgesteld om de doorstroming van de behandelingschemicaliën en de afvoer na behandeling te vergemakkelijken.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nGebruik van kantelende drukvaten\n\n\nHet hele behandelingsvat wordt na de behandeling gekanteld waardoor overtollige behandelingschemicaliën gemakkelijk afvloeien en van de bodem van het vat kunnen worden teruggewonnen.\n\n\nAlleen toepasbaar op nieuwe installaties of wezenlijke verbeteringen van installaties.\n\n\n\n\nd)\n\n\nOptimale plaatsing van vervormde houtstukken\n\n\nVervormde houtstukken worden zodanig geplaatst dat ophoping van behandelingschemicaliën wordt voorkomen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne)\n\n\nStevig vastmaken van de houtpakketten\n\n\nDe houtpakketten worden in het behandelingsvat bevestigd om de eventuele verschuiving van stukken hout te beperken, omdat dat gevolgen zou kunnen hebben voor de structuur van het pakket, en de impregneringsefficiëntie zou kunnen verminderen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nf)\n\n\nMaximalisering van de houtlast\n\n\nDe houtlast in het behandelingsvat wordt gemaximaliseerd om te zorgen voor de beste verhouding tussen het te behandelen hout en de behandelingschemicaliën.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n2.6.   Procedure voor het aanbrengen van conserveermiddelen",
    "text_length": 2019,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 36,
    "bbt_id": "BBT 36",
    "title": "De BBT om onopzettelijke lekkage en emissies van behandelingschemicaliën bij drukvrije processen te voorkomen, is de toepassing van één van de onderstaande technieken",
    "full_text": "BBT 36.   De BBT om onopzettelijke lekkage en emissies van behandelingschemicaliën bij drukvrije processen te voorkomen, is de toepassing van één van de onderstaande technieken.\n\n\n\n\n\n\n\nTechniek\n\n\n\n\na)\n\n\nDubbelwandige behandelingsvaten met automatische lekdetectietoestellen\n\n\n\n\nb)\n\n\nEnkelwandige behandelingsvaten met voldoende grote en houtverduurzamingsbestendige inkuiping, stootrand en automatisch lekdetectietoestel",
    "text_length": 420,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 37,
    "bbt_id": "BBT 37",
    "title": "De BBT om de emissie van aerosolen afkomstig van de conservering van hout en houtproducten met behulp van behandelingschemicaliën op waterbasis te verminderen, is om spuitprocessen te omsluiten, overs",
    "full_text": "BBT 37.   De BBT om de emissie van aerosolen afkomstig van de conservering van hout en houtproducten met behulp van behandelingschemicaliën op waterbasis te verminderen, is om spuitprocessen te omsluiten, overspray te verzamelen en opnieuw te gebruiken bij de bereiding van de houtconserveringsoplossing.",
    "text_length": 304,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 38,
    "bbt_id": "BBT 38",
    "title": "De BBT om emissies van behandelingschemicaliën bij processen onder druk (autoclaven) te voorkomen of te verminderen, is de toepassing van alle onderstaande technieken",
    "full_text": "BBT 38.   De BBT om emissies van behandelingschemicaliën bij processen onder druk (autoclaven) te voorkomen of te verminderen, is de toepassing van alle onderstaande technieken.\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\n\n\na)\n\n\nProcesbeheersing om ervoor te zorgen dat behandelingen alleen worden uitgevoerd als de deur van het behandelingsvat afgesloten en verzegeld is\n\n\nDe deur van het behandelingsvat wordt afgesloten en verzegeld zodra het behandelingsvat is ingeladen en voordat de behandeling plaatsvindt. Procesregelaars zorgen ervoor dat het behandelingsvat alleen in gebruik is als de deur afgesloten en verzegeld is.\n\n\n\n\nb)\n\n\nProcesbeheersing om te voorkomen dat het behandelingsvat opengaat terwijl het toestel onder druk staat en/of met conserveervloeistof is gevuld\n\n\nDe procesregelaars tonen de druk en de aanwezigheid van vloeistof in het behandelingsvat. Zij verhinderen dat het behandelingsvat wordt geopend als deze nog onder druk staat en/of gevuld is.\n\n\n\n\nc)\n\n\nVergrendeling van de deur van het behandelingsvat\n\n\nDe deur van het behandelingsvat is voorzien van een vergrendeling om te voorkomen dat vloeistoffen vrijkomen indien de deur in noodgevallen geopend moet worden (bv. als de deurverzegeling is verbroken). De vergrendeling maakt het mogelijk de druk gedeeltelijk te openen en de druk te laten ontsnappen maar niet de vloeistof.\n\n\n\n\nd)\n\n\nGebruik en onderhoud van veiligheidskleppen\n\n\nDe behandelingsvaten worden voorzien van veiligheidskleppen om de vaten te beschermen tegen buitensporige druk.\nLozingen uit kleppen worden doorgeleid naar een tank met voldoende capaciteit.\nVeiligheidskleppen worden regelmatig geïnspecteerd (bv. om de zes maanden) op tekenen van corrosie, verontreiniging of verkeerde montage, en worden zo nodig gereinigd en/of hersteld.\n\n\n\n\ne)\n\n\nBeheersing van emissies naar lucht van de vacuümpompuitlaat\n\n\nUit drukvaten afgezogen lucht (d.w.z. lucht in de vacuümpompuitlaat) wordt behandeld (bv. in een vloeistof-dampscheider).\n\n\n\n\nf)\n\n\nVermindering van emissies naar lucht bij het openen van het behandelingsvat\n\n\nDe tijd tussen het verlagen van de druk in het behandelingsvat en de opening ervan is voldoende voor het uitlekken en het condenseren.\n\n\n\n\ng)\n\n\nToepassing van een finaal vacuüm om overtollige behandelingschemicaliën van het oppervlak van het behandelde hout te verwijderen.\n\n\nOm druppelvorming te voorkomen, wordt het behandelingsvat vóór opening in een finaal vacuüm gebracht om overtollige behandelingschemicaliën van het oppervlak van behandeld hout te verwijderen.\nHet toepassen van een finaal vacuüm is eventueel niet nodig als de verwijdering van behandelingschemicaliën van het oppervlak van het behandelde hout wordt verzekerd door toepassing van een passend initieel vacuüm (bv. minder dan 50 mbar).",
    "text_length": 2766,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 39,
    "bbt_id": "BBT 39",
    "title": "De BBT om het energieverbruik in drukprocessen (autoclaven) te verminderen, is variabele pompregeling",
    "full_text": "BBT 39.   De BBT om het energieverbruik in drukprocessen (autoclaven) te verminderen, is variabele pompregeling.\n\n\nOmschrijving\n\nNadat de vereiste werkdruk is bereikt, wordt het behandelingssysteem omgeschakeld naar een pomp met een lager vermogen en energieverbruik.\n\nToepasbaarheid\n\nDe toepasbaarheid is mogelijk beperkt in geval van processen met oscillerende druk.\n2.7.   Conditionering en tussentijdse opslag na de behandeling",
    "text_length": 431,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 40,
    "bbt_id": "BBT 40",
    "title": "De BBT om verontreiniging van de bodem of het grondwater door de tijdelijke opslag van pas behandeld hout te voorkomen of te beperken, is om voldoende tijd te geven voor het uitlekken na de behandelin",
    "full_text": "BBT 40.   De BBT om verontreiniging van de bodem of het grondwater door de tijdelijke opslag van pas behandeld hout te voorkomen of te beperken, is om voldoende tijd te geven voor het uitlekken na de behandeling en om het behandelde hout pas uit het omsloten/ingekuipte gebied te halen als het geacht wordt droog te zijn.\n\n\nOmschrijving\n\nOm ervoor te zorgen dat de overtollige behandelingschemicaliën naar het behandelingsvat kunnen terugvloeien, wordt/worden behandeld(e) hout/houtpakketten gedurende een voldoende lange periode na de behandeling en vóór overbrenging naar de droogzone in het omsloten/ingekuipte gebied gehouden (bv. boven het behandelingsvat of een uitlekmat). Vóór het verlaten van de droogzone wordt/worden behandeld(e) hout/houtpakketten bijvoorbeeld opgetild met mechanische middelen en ten minste vijf minuten zo gehouden. Indien er zich geen druppels behandelingsvloeistof vormen, wordt het hout geacht droog te zijn.\n2.8.   Afvalbeheer",
    "text_length": 961,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 41,
    "bbt_id": "BBT 41",
    "title": "De BBT om de hoeveelheid afval bestemd voor verwijdering, in het bijzonder gevaarlijke afvalstoffen, te verminderen, is de toepassing van de onderstaande technieken a) en b) en een van beide of beide ",
    "full_text": "BBT 41.   De BBT om de hoeveelheid afval bestemd voor verwijdering, in het bijzonder gevaarlijke afvalstoffen, te verminderen, is de toepassing van de onderstaande technieken a) en b) en een van beide of beide onderstaande technieken c) en d).\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\n\n\na)\n\n\nVerwijdering van losse resten vóór behandeling\n\n\nLosse resten (bv. zaagsel, houtspaanders) worden vóór de behandeling van het oppervlak van het hout/de houtproducten verwijderd.\n\n\n\n\nb)\n\n\nTerugwinning en hergebruik van wassen en oliën\n\n\nWanneer wassen of oliën worden gebruikt voor het impregneren, worden overtollige wassen of oliën uit het impregneerproces teruggewonnen en hergebruikt.\n\n\n\n\nc)\n\n\nBulklevering van behandelingschemicaliën\n\n\nLevering van behandelingschemicaliën in tanks om de hoeveelheid verpakking te verminderen.\n\n\n\n\nd)\n\n\nGebruik van herbruikbare houders\n\n\nHerbruikbare houders die voor de behandelingschemicaliën (bv. bulkcontainers voor tussenopslag) worden gebruikt, worden aan de leverancier teruggezonden om opnieuw gebruikt te worden.",
    "text_length": 1043,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 42,
    "bbt_id": "BBT 42",
    "title": "De BBT om het milieurisico gerelateerd aan het afvalbeheer te verminderen, is om afvalstoffen in geschikte houders of op ondoorlatende oppervlakken op te slaan en om gevaarlijke afvalstoffen gescheide",
    "full_text": "BBT 42.   De BBT om het milieurisico gerelateerd aan het afvalbeheer te verminderen, is om afvalstoffen in geschikte houders of op ondoorlatende oppervlakken op te slaan en om gevaarlijke afvalstoffen gescheiden te houden, in een tegen weersomstandigheden beschermd en omsloten/ingekuipt gebied.\n\n2.9.   Monitoring\n\n2.9.1.   Emissies naar water",
    "text_length": 344,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 43,
    "bbt_id": "BBT 43",
    "title": "De BBT is om afvalwater en mogelijk verontreinigd afstromend water vóór elke batchlozing overeenkomstig de EN-normen te monitoren op verontreinigende stoffen",
    "full_text": "BBT 43.   De BBT is om afvalwater en mogelijk verontreinigd afstromend water vóór elke batchlozing overeenkomstig de EN-normen te monitoren op verontreinigende stoffen. Indien er geen EN-normen beschikbaar zijn, is de BBT het volgen van nationale, ISO-, of andere internationale normen die gegevens van gelijkwaardige wetenschappelijke kwaliteit waarborgen.\n\n\n\n\n\n\n\nStof/parameter\n\n\nNorm(en)\n\n\n\n\nBiociden  (55)\n\n\n\nMogelijk zijn er, afhankelijk van de samenstelling van de biociden, EN-normen beschikbaar\n\n\n\n\nCu  (56)\n\n\n\nEr zijn meerdere EN-normen beschikbaar\n(bv. EN ISO 11885, EN ISO 17294-2, EN ISO 15586)\n\n\n\n\nOplosmiddelen  (57)\n\n\n\nVoor sommige oplosmiddelen zijn er EN-normen beschikbaar\n(bv. EN ISO 15680)\n\n\n\n\nPAK’s  (58)\n\n\n\nEN ISO 17993\n\n\n\n\nBenzo[a]pyreen  (58)\n\n\n\nEN ISO 17993\n\n\n\n\nHOI (hydrocarbon oil index)\n\n\nEN/ISO 9377-2\n\n\n\n\n2.9.2.   Kwaliteit van het grondwater",
    "text_length": 872,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 44,
    "bbt_id": "BBT 44",
    "title": "De BBT is om verontreinigende stoffen in het grondwater met een frequentie van ten minste eenmaal per zes maanden en in overeenstemming met de EN-normen te monitoren",
    "full_text": "BBT 44.   De BBT is om verontreinigende stoffen in het grondwater met een frequentie van ten minste eenmaal per zes maanden en in overeenstemming met de EN-normen te monitoren. Indien er geen EN-normen beschikbaar zijn, is de BBT het volgen van nationale, ISO-, of andere internationale normen die gegevens van gelijkwaardige wetenschappelijke kwaliteit waarborgen.\n\n\nDe monitoringfrequentie mag worden verminderd tot eens per twee jaar op basis van een risicobeoordeling of wanneer is aangetoond dat het niveau van de verontreinigende stoffen voldoende stabiel is (bv. na een periode van vier jaar).\n\n\n\n\n\n\n\nStof/parameter  (59)\n\n\n\nNorm(en)\n\n\n\n\nBiociden  (60)\n\n\n\nMogelijk zijn er, afhankelijk van de samenstelling van de biociden, EN-normen beschikbaar\n\n\n\n\nAs\n\n\nEr zijn meerdere EN-normen beschikbaar\n(bv. EN ISO 11885, EN ISO 17294-2, EN ISO 15586)\n\n\n\n\nCu\n\n\n\n\nCr\n\n\n\n\nOplosmiddelen  (61)\n\n\n\nVoor sommige oplosmiddelen zijn er EN-normen beschikbaar\n(bv. EN ISO 15680)\n\n\n\n\nPAK’s\n\n\nEN ISO 17993\n\n\n\n\nBenzo[a]pyreen\n\n\nEN ISO 17993\n\n\n\n\nHOI (hydrocarbon oil index)\n\n\nEN/ISO 9377-2\n\n\n\n\n2.9.3.   Emissies in afgassen",
    "text_length": 1107,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 45,
    "bbt_id": "BBT 45",
    "title": "De BBT is om de emissies in afgassen ten minste eenmaal per jaar en in overeenstemming met de EN-normen te monitoren",
    "full_text": "BBT 45.   De BBT is om de emissies in afgassen ten minste eenmaal per jaar en in overeenstemming met de EN-normen te monitoren. Indien er geen EN-normen beschikbaar zijn, is de BBT het volgen van nationale, ISO-, of andere internationale normen die gegevens van gelijkwaardige wetenschappelijke kwaliteit waarborgen.\n\n\n\n\n\n\n\n\n\nParameter\n\n\nProces\n\n\nNorm(en)\n\n\nMonitoring heeft betrekking op\n\n\n\n\nTVOC  (62)\n\n\n\nConservering van hout en houtproducten met behulp van creosoot en behandelingschemicaliën op oplosmiddelbasis\n\n\nEN 12619\n\n\nBBT 49,",
    "text_length": 537,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 46,
    "bbt_id": "BBT 46",
    "title": "De BBT om emissies naar de bodem en grondwater te voorkomen of te verminderen, is de toepassing van alle onderstaande technieken",
    "full_text": "BBT 46.   De BBT om emissies naar de bodem en grondwater te voorkomen of te verminderen, is de toepassing van alle onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\n\n\na)\n\n\nOmsluiting/inkuiping van installaties en apparatuur\n\n\nDe delen van de installatie waar chemische stoffen worden opgeslagen of gehanteerd, d.w.z. de zones voor de opslag van behandelingschemicaliën, voor het conditioneren, voor het nabehandelen en voor het tijdelijk opslaan (met inbegrip van het behandelingsvat, het werkvat, de losplaats/de uitrijzone, het uitlek-/droogzone, de koelzone), de leidingen en kanalen voor de behandelingschemicaliën en voor de (her)conditionering van creosoot, worden omsloten of ingekuipt. Omsluitingen en inkuipingen hebben een ondoordringbaar oppervlak, zijn behandelingschemicaliënbestendig en beschikken over voldoende capaciteit voor het opvangen en vasthouden van de in de installatie/uitrusting gehanteerde of opgeslagen hoeveelheden.\nLekbakken (vervaardigd van behandelingschemicaliënbestendig materiaal) kunnen ook worden gebruikt als plaatselijke opvangvoorzieningen voor het verzamelen en terugwinnen van druppels en gemorste behandelingschemicaliën uit kritische apparatuur (afsluiters, in- en uitlaatopeningen van opslagtanks, behandelingsvaten, werktanks, losplaatsen/uitrijzones, koel-/droogzones) of processen (het hanteren van pas behandeld hout).\nDe vloeistoffen in de omsluitingen/inkuipingen en lekbakken worden verzameld om de behandelingschemicaliën terug te winnen, zodat zij in het systeem voor de behandelingschemicaliën hergebruikt kunnen worden. Slib dat in het opvangsysteem wordt gegenereerd, wordt verwijderd als gevaarlijk afval.\n\n\n\n\nb)\n\n\nOndoordringbare vloeren\n\n\nDe vloeren in zones die niet zijn omsloten of ingekuipt en waar sprake kan zijn van druppelvorming, morsen of uitlogen van behandelingschemicaliën, moeten ondoordringbaar zijn voor de stoffen in kwestie (bv. opslag van behandeld hout op een ondoordringbare ondergrond, indien dit in de biocidenverordening is voorgeschreven voor de toelating van het voor de behandeling gebruikte houtconserveringsmiddel). De vloeistoffen op de vloeren worden verzameld om de behandelingschemicaliën terug te winnen, zodat zij in het systeem voor de behandelingschemicaliën hergebruikt kunnen worden. Slib dat in het opvangsysteem wordt gegenereerd, wordt verwijderd als gevaarlijk afval.\n\n\n\n\nc)\n\n\nWaarschuwingssystemen voor apparatuur die als “kritisch” is aangemerkt\n\n\n“Kritische” apparatuur (zie BBT 30) wordt uitgerust met waarschuwingssystemen om storingen aan te duiden.\n\n\n\n\nd)\n\n\nHet voorkomen en opsporen van lekken afkomstig van ondergrondse opslagsystemen en leidingen voor schadelijke of gevaarlijke stoffen en het bijhouden van gegevens\n\n\nHet gebruik van ondergrondse componenten wordt tot een minimum beperkt. Wanneer ondergrondse componenten worden gebruikt voor de opslag van schadelijke/gevaarlijke stoffen, wordt secundaire insluiting (bv. dubbele wanden) ingevoerd. Ondergrondse componenten zijn voorzien van apparatuur voor lekdetectie.\nOp risico gebaseerde en regelmatige monitoring van ondergrondse opslag en leidingen wordt uitgevoerd om mogelijke lekken in kaart te brengen; zo nodig wordt de lekkende apparatuur gerepareerd. Er wordt een register bijgehouden van incidenten die bodem- en/of grondwaterverontreiniging kunnen veroorzaken.\n\n\n\n\ne)\n\n\nRegelmatige inspectie en onderhoud van installaties en uitrusting\n\n\nDe installatie en de uitrusting worden regelmatig geïnspecteerd en onderhouden om een goede werking te waarborgen; dit omvat met name het controleren van de integriteit en/of de lekvrije status van kleppen, pompen, leidingen, tanks, drukvaten, lekbakken, omsluitingen/inkuipingen en de goede werking van de waarschuwingssystemen.\n\n\n\n\nf)\n\n\nTechnieken om kruisverontreiniging te voorkomen\n\n\nKruisverontreiniging (d.w.z. verontreiniging van delen van installaties die normaliter niet in contact komen met behandelingschemicaliën) wordt voorkomen met behulp van geschikte technieken zoals:\n\n\n\n\n\n\n—\n\n\nlekbakken zo ontwerpen dat vorkheftrucks niet in contact komen met mogelijk verontreinigde oppervlakken van de lekbakken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde laadapparatuur (gebruikt om behandeld hout uit het behandelingsvat te verwijderen) zo ontwerpen dat de overdracht van behandelingschemicaliën wordt voorkomen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen kraansysteem gebruiken voor het hanteren van behandeld hout;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nspeciale transportvoertuigen gebruiken voor mogelijk verontreinigde zones;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde toegang tot mogelijk verontreinigde gebieden beperken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nlooppaden met grind gebruiken.\n\n\n\n\n\n\n\n\n2.11.   Emissies naar water en afvalwaterbeheer",
    "text_length": 4663,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 47,
    "bbt_id": "BBT 47",
    "title": "De BBT om emissies naar water te voorkomen of, indien dat niet haalbaar is, te verminderen en waterverbruik te verminderen, is de toepassing van alle onderstaande technieken",
    "full_text": "BBT 47.   De BBT om emissies naar water te voorkomen of, indien dat niet haalbaar is, te verminderen en waterverbruik te verminderen, is de toepassing van alle onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nTechnieken om verontreiniging van regenwater en afstromend water te voorkomen\n\n\nRegenwater en afstromend water worden gescheiden gehouden van zones waar behandelingschemicaliën worden opgeslagen of gehanteerd, van zones waar pas behandeld hout is opgeslagen en van verontreinigd water. Dit wordt bereikt door op zijn minst gebruik te maken van de volgende technieken:\n\n\n\n\n\n\n—\n\n\nafwateringskanalen en/of een buitenste kuiprand rond de installatie;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ndakbedekking met dakgoten voor zones waar behandelingschemicaliën worden opgeslagen of gebruikt (d.w.z. de opslagplaats voor behandelingschemicaliën; zones voor behandeling, conditionering na de behandeling en tijdelijke opslag; pijpen en leidingen voor de behandelingschemicaliën; inrichtingen voor de (her)conditionering van creosoot);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbescherming tegen weersomstandigheden (bv. daken of dekzeilen) voor de opslag van behandeld hout, indien dit in de biocidenverordening is voorgeschreven voor de toelating van het voor de behandeling gebruikte houtconserveringsmiddel.\n\n\n\n\n\n\nVoor bestaande installaties kan de toepasbaarheid van afwateringskanalen en een buitenste kuiprand beperkt zijn door de grootte van de installatie.\n\n\n\n\nb)\n\n\nOpvang van mogelijk verontreinigd afstromend water\n\n\nAfstromend water in gebieden die mogelijk verontreinigd zijn met behandelingschemicaliën, wordt gescheiden opgevangen. Het opgevangen afvalwater wordt pas geloosd nadat passende maatregelen zijn genomen, bv. monitoring (zie BBT 43), behandeling (zie BBT 47, onder e)), hergebruik (zie BBT 47, onder c)).\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nGebruik van mogelijk verontreinigd afstromend water\n\n\nNa opvang wordt mogelijk verontreinigd afstromend water gebruikt voor de bereiding van houtconserveringsmiddelen op waterbasis.\n\n\nAlleen toepasbaar bij installaties die gebruikmaken van behandelingschemicaliën op waterbasis. De toepasbaarheid kan beperkt worden door de kwaliteitseisen voor het beoogde gebruik.\n\n\n\n\nd)\n\n\nHergebruik van schoonmaakwater\n\n\nHet water dat wordt gebruikt om apparatuur en houders te wassen, wordt teruggewonnen en hergebruikt bij de bereiding van houtconserveringsmiddelen op waterbasis.\n\n\nAlleen toepasbaar bij installaties die gebruikmaken van behandelingschemicaliën op waterbasis.\n\n\n\n\ne)\n\n\nBehandeling van afvalwater\n\n\nWanneer verontreiniging in het opgevangen afstromend water en/of schoonmaakwater wordt geconstateerd of te verwachten valt en het gebruik van dat water niet haalbaar is, wordt het afvalwater in een daartoe geschikte afvalwaterzuiveringsinstallatie (op of buiten het terrein) behandeld.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nf)\n\n\nVerwijdering als gevaarlijk afval\n\n\nWanneer verontreiniging in het opgevangen afstromend water en/of schoonmaakwater wordt geconstateerd of te verwachten valt en het gebruik van dat water niet haalbaar is, wordt het opgevangen afstromend water en/of schoonmaakwater verwijderd als gevaarlijk afval.\n\n\nAlgemeen toepasbaar.",
    "text_length": 3187,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 48,
    "bbt_id": "BBT 48",
    "title": "De BBT om de emissies naar water afkomstig van de conservering van hout en houtproducten met behulp van creosoot te verminderen, is om de condensaten afkomstig van de drukvermindering en vacuümwerking",
    "full_text": "BBT 48.   De BBT om de emissies naar water afkomstig van de conservering van hout en houtproducten met behulp van creosoot te verminderen, is om de condensaten afkomstig van de drukvermindering en vacuümwerking van het behandelingsvat en van het (her)conditioneren van creosoot op te vangen en die condensaten ofwel ter plekke met behulp van een actieve koolfilter of zandfilter te behandelen, of ze als gevaarlijk afval te verwijderen.\n\n\nOmschrijving\n\nDe condensaten worden opgevangen, krijgen de tijd om te bezinken en worden behandeld met een actieve koolfilter of zandfilter. Het behandelde water wordt of hergebruikt (gesloten circuit) of in het openbare rioolstelsel geloosd. Als alternatief mogen de opgevangen condensaten ook als gevaarlijke afvalstoffen worden verwijderd.\n2.12.   Emissies naar lucht",
    "text_length": 809,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 49,
    "bbt_id": "BBT 49",
    "title": "De BBT om de uitstoot van VOS naar de lucht afkomstig van de conservering van hout en houtproducten met behulp van behandelingschemicaliën op oplosmiddelbasis te verminderen, is om de emitterende appa",
    "full_text": "BBT 49.   De BBT om de uitstoot van VOS naar de lucht afkomstig van de conservering van hout en houtproducten met behulp van behandelingschemicaliën op oplosmiddelbasis te verminderen, is om de emitterende apparatuur of processen in te sluiten, de procesafgassen af te zuigen en deze naar een behandelingssysteem te sturen (zie de technieken in BBT 51).",
    "text_length": 353,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 50,
    "bbt_id": "BBT 50",
    "title": "De BBT om de emissie naar de lucht van organische verbindingen en geur afkomstig van de conservering van hout en houtproducten met behulp van creosoot te verminderen, is om impregnerende oliën met een",
    "full_text": "BBT 50.   De BBT om de emissie naar de lucht van organische verbindingen en geur afkomstig van de conservering van hout en houtproducten met behulp van creosoot te verminderen, is om impregnerende oliën met een lage vluchtigheid te gebruiken, d.w.z. creosoot van klasse C in plaats van klasse B.\n\n\nToepasbaarheid\n\nMogelijk is creosoot van klasse C niet toepasbaar bij koude klimatologische omstandigheden.",
    "text_length": 405,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 51,
    "bbt_id": "BBT 51",
    "title": "BBT 51",
    "full_text": "BBT 51\n\n\n\n\nPAK’s  (62)\n (63)\n\n\n\nConservering van hout en houtproducten met creosoot\n\n\nGeen EN-norm beschikbaar\n\n\nBBT 51\n\n\n\n\nNOx\n (64)\n\n\n\nConservering van hout en houtproducten met behulp van creosoot en behandelingschemicaliën op oplosmiddelbasis\n\n\nEN 14792\n\n\nBBT 52\n\n\n\n\nCO  (64)\n\n\n\nEN 15058\n\n\n\n\n2.10.   Emissies naar bodem en grondwater",
    "text_length": 337,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 53,
    "bbt_id": "BBT 53",
    "title": "De BBT om geluidsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de toepassing van één of een combinatie van de onderstaande technieken",
    "full_text": "BBT 53.   De BBT om geluidsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\nTechniek\n\n\n\n\n\nOpslag en behandeling van grondstoffen\n\n\n\n\n\na)\n\n\nInstallatie van geluidswanden en gebruik/optimalisering van het geluidsabsorberende effect van gebouwen\n\n\n\n\nb)\n\n\nOmhulling of gedeeltelijke omhulling van lawaaierige activiteiten\n\n\n\n\nc)\n\n\nGebruik van geluidsarme voertuigen/vervoersystemen\n\n\n\n\nd)\n\n\nGeluidsbeheersmaatregelen (bv. verbeterde inspectie en onderhoud van apparatuur, het sluiten van deuren en ramen)\n\n\n\n\n\nDrogen in de oven\n\n\n\n\n\ne)\n\n\nGeluidsreducerende maatregelen voor ventilatoren\n\n\n\n\n\nToepasbaarheid\n\nDe toepasbaarheid is beperkt tot gevallen waarin geluidshinder bij gevoelige receptoren wordt verwacht of zich heeft voorgedaan.\n\n\n(1)  Richtlijn 91/271/EEG van de Raad van 21 mei 1991 inzake de behandeling van stedelijk afvalwater (PB L 135 van 30.5.1991, blz. 40).\n\n(2)  Richtlijn (EU) 2015/2193 van het Europees Parlement en de Raad van 25 november 2015 inzake de beperking van de emissies van bepaalde verontreinigende stoffen in de lucht door middelgrote stookinstallaties (PB L 313 van 28.11.2015, blz. 1).\n\n(3)  Voor parameters waarvoor bemonsteringen/metingen van 30 minuten en/of een gemiddelde van drie opeenvolgende metingen wegens beperkingen op het vlak van bemonstering of analyse en/of operationele omstandigheden niet geschikt zijn, mag een meer representatieve bemonsterings-/meetprocedure worden gevolgd.\n\n(4)  De keuze van de aanbrengingstechnieken kan beperkt worden door een lage doorvoer en/of een grote variëteit aan producten binnen installaties, het type en de vorm van het substraat, de productkwaliteitseisen en de noodzaak om ervoor te zorgen dat de gebruikte materialen, de coatingstechnieken, de drogings-/uithardingstechnieken en de afgasbehandelingssystemen onderling compatibel zijn.\n\n(5)  De keuze van de drogings-/uithardingstechnieken kan beperkt zijn door het type en de vorm van het substraat, de productkwaliteitseisen en de noodzaak om ervoor te zorgen dat de gebruikte materialen, de coatingstechnieken, de drogings-/uithardingstechnieken en de afgasbehandelingssystemen onderling compatibel zijn.\n\n(6)  Voor zover mogelijk worden de metingen uitgevoerd bij de hoogste verwachte emissietoestand onder normale bedrijfsomstandigheden.\n\n(7)  In het geval van een TVOC-belasting van minder dan 0,1 kg C/u, of in het geval van een onbehandelde en stabiele TVOC-belasting van minder dan 0,3 kg C/u, mag de monitoringfrequentie worden verminderd tot eenmaal per drie jaar, of mag de meting worden vervangen door berekening op voorwaarde dat hiermee gegevens van een gelijkwaardige wetenschappelijke kwaliteit worden gewaarborgd.\n\n(8)  Voor de thermische behandeling van procesafgassen wordt de temperatuur in de verbrandingskamer continu gemeten. Dit wordt gecombineerd met een alarmsysteem waarmee wordt gecontroleerd of temperaturen buiten het optimale temperatuurbereik vallen.\n\n(9)  Generieke EN-normen voor continue meting zijn EN 15267-1, EN 15267-2, EN 15267-3 en EN 14181.\n\n(10)  De monitoring is alleen van toepassing als DMF wordt gebruikt in de processen.\n\n(11)  Bij afwezigheid van een EN-norm is de meting inclusief de DMF in de gecondenseerde fase.\n\n(12)  In het geval van een schoorsteen met een TVOC-belasting van minder dan 0,1 kg C/u mag de monitoringfrequentie worden verminderd tot eenmaal per drie jaar.\n\n(13)  De monitoring is alleen van toepassing bij directe lozing in een ontvangend waterlichaam.\n\n(14)  Indien is aangetoond dat de emissies voldoende stabiel zijn, mag de monitoringfrequentie verlaagd worden tot een keer per drie maanden.\n\n(15)  In het geval van batchlozingen die minder vaak plaatsvinden dan de minimale monitoringfrequentie, wordt de monitoring eenmaal per batch uitgevoerd.\n\n(16)  TOC-monitoring en CZV-monitoring zijn alternatieven. TOC-monitoring is de voorkeursoptie omdat daarvoor geen zeer toxische verbindingen nodig zijn.\n\n(17)  De monitoring van Cr(VI) is alleen van toepassing als chroom(VI)-verbindingen in de processen worden gebruikt.\n\n(18)  In het geval van een indirecte lozing in een ontvangend waterlichaam mag de monitoringfrequentie worden verlaagd indien de stroomafwaartse afvalwaterbehandelingsinstallatie ontworpen en passend uitgerust is om de betrokken verontreinigende stoffen te verminderen.\n\n(19)  De monitoring van Cr is alleen van toepassing als chroomverbindingen in de processen worden gebruikt.\n\n(20)  De monitoring van F- is alleen van toepassing als fluorverbindingen in de processen worden gebruikt.\n\n(21)  Het BBT-GEN en het indicatieve niveau zijn niet van toepassing wanneer procesafgassen naar een stookinstallatie worden gestuurd.\n\n(22)  Het BBT-GEN is mogelijk niet van toepassing indien stikstofbevattende verbindingen (bv. DMF of NMP (N-methylpyrrolidon)) in het procesafgas aanwezig zijn.\n\n(23)  Het BBT-GMPN is mogelijk niet van toepassing wanneer de continu verfinrichting deel uitmaakt van een grotere fabricage-inrichting (bv. staalgieterij) of voor combilijnen.\n\n(24)  Het BBT-GMPN is mogelijk niet van toepassing wanneer de continu verfinrichting deel uitmaakt van een grotere fabricage-inrichting (bv. staalgieterij) of voor combilijnen.\n\n(25)  De middelingstijd staat in de algemene overwegingen.\n\n(26)  Het BBT-GEN voor CZV kan worden vervangen door een BBT-GEN voor TOC. De correlatie tussen het CZV en het TOC wordt per geval bepaald. Het BBT-GEN voor het TOC is de voorkeursoptie omdat bij TOC-monitoring geen zeer toxische verbindingen hoeven te worden gebruikt.\n\n(27)  Het BBT-GEN is alleen van toepassing als fluorverbindingen in de processen worden gebruikt.\n\n(28)  De bovengrens van het BBT-GEN-bereik kan 1 mg/l zijn in het geval van substraten die zink bevatten of met zink zijn voorbehandeld.\n\n(29)  Het BBT-GEN is alleen van toepassing als chroomverbindingen in de processen worden gebruikt.\n\n(30)  Het BBT-GEN is alleen van toepassing als chroom(VI)-verbindingen in de processen worden gebruikt.\n\n(31)  De BBT-GEN’s zijn mogelijk niet van toepassing indien de stroomafwaartse afvalwaterzuiveringsinstallatie qua ontwerp en uitrusting geschikt is om de desbetreffende verontreinigende stoffen te reduceren, op voorwaarde dat dit niet tot een hoger niveau van verontreiniging van het milieu leidt.\n\n(32)  De middelingstijd staat in de algemene overwegingen.\n\n(33)  Het BBT-GEN is alleen van toepassing als fluorverbindingen in de processen worden gebruikt.\n\n(34)  De bovengrens van het BBT-GEN-bereik kan 1 mg/l zijn in het geval van substraten die zink bevatten of met zink zijn voorbehandeld.\n\n(35)  Het BBT-GEN is alleen van toepassing als chroomverbindingen in de processen worden gebruikt.\n\n(36)  Het BBT-GEN is alleen van toepassing als chroom(VI)-verbindingen in de processen worden gebruikt.\n\n(37)  De BBT-GEN’s hebben betrekking op emissies uit alle stadia van het proces die in dezelfde installatie worden uitgevoerd, vanaf de elektroforetische coating of andere soorten coatingprocessen tot en met het uiteindelijke in de was zetten en polijsten van de toplaag, alsmede de oplosmiddelen die worden gebruikt bij het reinigen van productieapparatuur, zowel tijdens als buiten de productieperiode.\n\n(38)  De oppervlakte wordt gedefinieerd zoals beschreven in deel 3 van",
    "text_length": 7329,
    "has_tables": false,
    "table_count": 0,
    "document_code": "STS",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32020D2009",
    "extraction_method": "HTML comprehensive parsing"
  }
]