[
  {
    "bbt_number": 1,
    "bbt_id": "BBT 1",
    "title": "BBT 1",
    "full_text": "BBT 1.\n\n\n\n\nDe BBT om de algehele milieuprestaties te verbeteren, is het opstellen en uitvoeren van een milieubeheersysteem (MBS) waarin alle volgende elementen zijn opgenomen:\n\n\n\n\n\n\n\ni.\n\n\nbetrokkenheid, leiderschap en verantwoordingsplicht van het management, met inbegrip van het hoger management, bij de uitvoering van een effectief milieubeheersysteem;\n\n\n\n\n\n\n\n\n\n\nii.\n\n\neen analyse waarin onder meer de context van de organisatie wordt vastgesteld, de behoeften en verwachtingen van de betrokken partijen worden bepaald, en de kenmerken van de IPPC-installatie in verband met mogelijke risico’s voor het milieu (of de menselijke gezondheid), alsmede de toepasselijke wettelijke milieuvoorschriften worden vastgesteld;\n\n\n\n\n\n\n\n\n\n\niii.\n\n\nontwikkeling van een milieubeleid dat de continue verbetering van de milieuprestaties van de IPPC-installatie omvat;\n\n\n\n\n\n\n\n\n\n\niv.\n\n\nvaststelling van doelstellingen en prestatie-indicatoren met betrekking tot belangrijke milieuaspecten, met inbegrip van het waarborgen van de naleving van toepasselijke wettelijke voorschriften;\n\n\n\n\n\n\n\n\n\n\nv.\n\n\nplanning en uitvoering van de nodige procedures en maatregelen (met inbegrip van corrigerende en preventieve maatregelen, indien nodig) om de milieudoelstellingen te verwezenlijken en milieurisico’s te vermijden;\n\n\n\n\n\n\n\n\n\n\nvi.\n\n\nvaststelling van structuren, taken en verantwoordelijkheden met betrekking tot milieuaspecten en -doelstellingen en beschikbaarstelling van de benodigde financiële en personele middelen;\n\n\n\n\n\n\n\n\n\n\nvii.\n\n\nwaarborging van het vereiste niveau van deskundigheid en bewustzijn van werknemers wier werkzaamheden van invloed kunnen zijn op de milieuprestaties van de IPPC-installatie (bv. door het aanbieden van informatie en opleiding);\n\n\n\n\n\n\n\n\n\n\nviii.\n\n\ninterne en externe communicatie;\n\n\n\n\n\n\n\n\n\n\nix.\n\n\nbevordering van de betrokkenheid van werknemers bij goede milieubeheerpraktijken;\n\n\n\n\n\n\n\n\n\n\nx.\n\n\nopstellen en actueel houden van een beheerhandleiding en schriftelijke procedures voor de controle van activiteiten met aanzienlijke milieueffecten, alsmede van relevante gegevens;\n\n\n\n\n\n\n\n\n\n\nxi.\n\n\ndoeltreffende operationele planning en procesbeheersing;\n\n\n\n\n\n\n\n\n\n\nxii.\n\n\nuitvoering van geschikte onderhoudsprogramma’s;\n\n\n\n\n\n\n\n\n\n\nxiii.\n\n\nparaatheid bij noodsituaties en rampenplannen, met inbegrip van het voorkomen en/of beperken van de nadelige (milieu-)effecten van noodsituaties;\n\n\n\n\n\n\n\n\n\n\nxiv.\n\n\nhet bij het (her)ontwerpen van een (nieuwe) IPPC-installatie of een onderdeel daarvan in aanmerking nemen van de milieueffecten ervan gedurende de hele levensduur, inclusief de bouw, het onderhoud, de exploitatie en de ontmanteling ervan;\n\n\n\n\n\n\n\n\n\n\nxv.\n\n\nuitvoering van een monitoring- en meetprogramma; indien nodig is hierover informatie te vinden in het referentieverslag inzake de monitoring van emissies naar water en lucht afkomstig van RIE-installaties;\n\n\n\n\n\n\n\n\n\n\nxvi.\n\n\nuitvoering van een sectorale benchmarking op regelmatige basis;\n\n\n\n\n\n\n\n\n\n\nxvii.\n\n\nperiodieke interne (en voor zover praktisch haalbaar) onafhankelijke audits, en periodieke externe onafhankelijke audits, om de milieuprestaties te beoordelen en vast te stellen of het milieubeheersysteem al dan niet aan de geplande regelingen voldoet en of het op de juiste wijze wordt uitgevoerd en gehandhaafd;\n\n\n\n\n\n\n\n\n\n\nxviii.\n\n\nevaluatie van de oorzaken van gevallen van niet-naleving, uitvoering van corrigerende maatregelen naar aanleiding van gevallen van niet-naleving, beoordeling van de doeltreffendheid van corrigerende maatregelen en vaststelling of soortgelijke gevallen van niet-naleving bestaan of zouden kunnen optreden;\n\n\n\n\n\n\n\n\n\n\nxix.\n\n\nperiodieke evaluatie door het hoger management van het milieubeheersysteem en de blijvende geschiktheid, adequaatheid en doeltreffendheid ervan;\n\n\n\n\n\n\n\n\n\n\nxx.\n\n\nhet volgen en in aanmerking nemen van de ontwikkeling van schonere technieken.\n\n\n\n\nSpecifiek voor de textielindustrie is een BBT tevens het opnemen van de volgende elementen in het milieubeheersysteem:\n\n\n\n\n\n\nxxi.\n\n\neen inventaris van inputs en outputs (zie BBT 2);\n\n\n\n\n\n\n\n\n\n\nxxii.\n\n\neen OTNOC-beheersplan (zie BBT 3);\n\n\n\n\n\n\n\n\n\n\nxxiii.\n\n\neen waterbeheersplan en wateraudits (zie BBT 10);\n\n\n\n\n\n\n\n\n\n\nxxiv.\n\n\neen energie-efficiëntieplan en energieaudits (zie BBT 11);\n\n\n\n\n\n\n\n\n\n\nxxv.\n\n\neen beheersysteem voor chemische stoffen (zie BBT 14);\n\n\n\n\n\n\n\n\n\n\nxxvi.\n\n\neen afvalbeheersplan (zie BBT 29).\n\n\n\n\n\n\n\n\n\nOpmerking\n\nBij Verordening (EG) nr. 1221/2009 is het milieubeheer- en milieuauditsysteem van de Europese Unie (EMAS) vastgesteld, een voorbeeld van een milieubeheersysteem dat in overeenstemming is met deze BBT.\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid en formalisering van het milieubeheersysteem zal in de regel afhangen van de aard, omvang en complexiteit van de IPPC-installatie en alle mogelijke milieueffecten ervan.",
    "text_length": 4807,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 2,
    "bbt_id": "BBT 2",
    "title": "BBT 2",
    "full_text": "BBT 2.\n\n\n\n\nDe BBT om de algehele milieuprestaties te verbeteren, is om als onderdeel van het milieubeheersysteem (zie BBT 1) een inventarisatie van de inputs en outputs op te stellen, bij te houden en regelmatig te herzien (ook wanneer er zich een belangrijke wijziging voordoet), waarin alle volgende elementen zijn opgenomen:\n\n\n\n\n\n\n\nI.\n\n\ninformatie over het/de productieproces(sen), met inbegrip van:\n\n\n\n\n\n\na.\n\n\nvereenvoudigde processtroomdiagrammen waaruit de herkomst van de emissies blijkt;\n\n\n\n\n\n\n\n\n\n\nb.\n\n\nbeschrijvingen van procesgeïntegreerde technieken en technieken voor de behandeling van afvalwater/afgas ter voorkoming of vermindering van emissies, met inbegrip van de prestaties ervan (bv. verwijderingsrendement);\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nII.\n\n\ninformatie over de hoeveelheid en kenmerken van de gebruikte materialen, met inbegrip van de textielmaterialen (zie BBT 5, punt a) en de proceschemicaliën (zie BBT 15);\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\ninformatie over het waterverbruik (bv. stroomdiagrammen en watermassabalansen);\n\n\n\n\n\n\n\n\n\n\nIV.\n\n\ninformatie over het energieverbruik;\n\n\n\n\n\n\n\n\n\n\nV.\n\n\ninformatie over de omvang en kenmerken van de afvalwaterstromen, zoals:\n\n\n\n\n\n\na.\n\n\ngemiddelde waarden en variabiliteit van debiet, pH, temperatuur en geleidbaarheid;\n\n\n\n\n\n\n\n\n\n\nb.\n\n\ngemiddelde concentratie en massastroomwaarden van de relevante stoffen/parameters (bv. CZV/TOC, stikstofverbindingen, fosfor, metalen, prioritaire stoffen, microplastics) en de variabiliteit daarvan;\n\n\n\n\n\n\n\n\n\n\nc.\n\n\ngegevens over toxiciteit, biologische verwijderbaarheid en afbreekbaarheid (bv. BZV\nn\n, BZV\nn\n/CZV-ratio, resultaten van Zahn-Wellenstest, potentieel tot biologische remming (bv. remming van actief slib));\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVI.\n\n\ninformatie over de eigenschappen van de afgasstromen, zoals:\n\n\n\n\n\n\na.\n\n\ngemiddelde waarden en variabiliteit van debiet en temperatuur;\n\n\n\n\n\n\n\n\n\n\nb.\n\n\ngemiddelde concentratie en massastroomwaarden van de relevante stoffen/parameters (bv. stof, organische verbindingen) en de variabiliteit daarvan; om de variabiliteit van emissies naar lucht te beoordelen, mogen emissiefactoren worden gebruikt (zie punt 1.9.1);\n\n\n\n\n\n\n\n\n\n\nc.\n\n\nontvlambaarheid, laagste en hoogste explosiegrenswaarden, reactiviteit, gevaarlijke eigenschappen;\n\n\n\n\n\n\n\n\n\n\nd.\n\n\nde aanwezigheid van andere stoffen die van invloed kunnen zijn op het afgasbehandelingssysteem of de veiligheid van de IPPC-installatie (bv. waterdamp, stof);\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVII.\n\n\ninformatie over de omvang en kenmerken van de gegenereerde afvalwaterstromen.\n\n\n\n\n\n\n\n\n\nToepasbaarheid\n\nHet toepassingsgebied (bv. mate van gedetailleerdheid) en de aard van de inventarisatie is over het algemeen gerelateerd aan de aard, omvang en complexiteit van de IPPC-installatie en alle mogelijke milieueffecten ervan.",
    "text_length": 2748,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 3,
    "bbt_id": "BBT 3",
    "title": "BBT 3",
    "full_text": "BBT 3.\n\n\n\n\nDe BBT om de frequentie van OTNOC en de emissies tijdens OTNOC te verminderen, is het opstellen en uitvoeren van een risicogebaseerd OTNOC-beheersplan als onderdeel van het milieubeheersplan (zie BBT 1), dat alle volgende elementen omvat:\n\n\n\n\n\n\n\ni.\n\n\nvaststelling van mogelijke OTNOC (bv. storing van apparatuur die cruciaal is voor de bescherming van het milieu (“kritische apparatuur”)), van de onderliggende oorzaken en de mogelijke gevolgen ervan, en geregelde herziening en actualisering van de lijst van vastgestelde OTNOC na de hieronder genoemde periodieke beoordeling;\n\n\n\n\n\n\n\n\n\n\nii.\n\n\neen geschikt ontwerp van de kritische apparatuur (bv. afvalwaterzuivering, technieken voor nabehandeling van de afgassen);\n\n\n\n\n\n\n\n\n\n\niii.\n\n\nopstelling en uitvoering van een inspectie- en preventief onderhoudsplan voor kritische apparatuur (zie BBT 1, punt xii);\n\n\n\n\n\n\n\n\n\n\niv.\n\n\nmonitoring (d.w.z. schatten of, indien mogelijk, meten) en registratie van emissies tijdens OTNOC en van daarmee verband houdende omstandigheden;\n\n\n\n\n\n\n\n\n\n\nv.\n\n\nperiodieke beoordeling van de emissies tijdens OTNOC (bv. frequentie van incidenten, duur, hoeveelheden uitgestoten verontreinigende stoffen) en waar nodig uitvoering van corrigerende maatregelen;\n\n\n\n\n\n\n\n\n\n\nvi.\n\n\ngeregelde evaluatie en actualisering van de lijst van in punt i vastgestelde OTNOC na de periodieke beoordeling van punt v;\n\n\n\n\n\n\n\n\n\n\nvii.\n\n\nregelmatig testen van back-upsystemen.\n\n\n\n\n\n\n\n\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid en formalisering van het OTNOC-beheersplan zal in de regel afhangen van de aard, omvang en complexiteit van de installatie en van alle mogelijke milieueffecten ervan.",
    "text_length": 1658,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 4,
    "bbt_id": "BBT 4",
    "title": "BBT 4",
    "full_text": "BBT 4.\n\n\n\n\nDe BBT om de algehele milieuprestaties te verbeteren, is de toepassing van geavanceerde procesmonitoring en controlesystemen.\n\n\n\n\n\n\nOmschrijving\n\nDe monitoring en controle van processen worden uitgevoerd met geautomatiseerde onlinesystemen die zijn uitgerust met sensoren en regelapparatuur die met behulp van feedbackverbindingen een snelle analyse verrichten van belangrijke procesparameters en deze snel aanpassen om optimale procesomstandigheden tot stand te brengen (bv. optimale opname van proceschemicaliën).\nBelangrijke procesparameters zijn onder meer:\n\n\n\n\n\n\n—\n\n\nvolume, pH en temperatuur van de procesvloeistof;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhoeveelheid behandelde textielmaterialen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ndosering van proceschemicaliën;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ndrogingsparameters (zie ook BBT 13, punt d).",
    "text_length": 793,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 5,
    "bbt_id": "BBT 5",
    "title": "BBT 5",
    "full_text": "BBT 5.\n\n\n\n\nDe BBT om de algehele milieuprestaties te verbeteren, is de toepassing van de twee hieronder vermelde technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nGebruik van textielmaterialen met een zo minimaal mogelijk gehalte aan verontreinigende stoffen\n\n\nCriteria voor de selectie van inkomende textielmaterialen (met inbegrip van gerecycleerde textielmaterialen) worden gedefinieerd om het gehalte aan verontreinigende stoffen zoals gevaarlijke stoffen, moeilijk biologisch afbreekbare stoffen en zeer zorgwekkende stoffen tot een minimum te beperken. Deze criteria kunnen zijn gebaseerd op certificeringsregelingen of normen.\nEr worden regelmatig controles verricht om na te gaan of de inkomende textielmaterialen voldoen aan de vooraf bepaalde criteria. Deze controles kunnen bestaan uit metingen en/of verificatie van informatie die is verstrekt door de leveranciers en/of producenten van de textielmaterialen.\nDeze controles kunnen betrekking hebben op het gehalte aan:\n\n\n\n\n\n\n—\n\n\nectoparasiticiden (diergeneesmiddelen) en biociden in de inkomende vezels van ruwe (of ten dele behandelde) wol;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbiociden in de inkomende katoenvezels;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nfabricageresiduen in de inkomende synthetische vezels (bv. monomeren, bijproducten van polymerensynthese, katalysatoren, oplosmiddelen);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nminerale oliën (bv. gebruikt voor het haspelen, spoelen, spinnen of breien) in de inkomende textielmaterialen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nchemische sterksels in de inkomende textielmaterialen.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nGebruik van textielmaterialen met beperkte procesbehoeften\n\n\nGebruik van textielmaterialen met inherente kenmerken die de behoefte aan verwerking verminderen. Onder meer:\n\n\n\n\n\n\n—\n\n\nin spinbad geverfde kunstvezels;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvezels met inherente vlamvertragende eigenschappen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvezels van elastaan of mix van elastaanvezels met vezels van andere polymeren die geringere hoeveelheden siliconenolie en residuen van oplosmiddelen bevatten;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nmix van synthetische vezels met thermoplastische elastomeren;\n\n\n\n\n\n\n\n\n\n\n—\n\n\npolyestervezels die zonder draagstoffen kunnen worden geverfd.\n\n\n\n\n\n\nDe toepasbaarheid kan beperkt zijn door de productspecificaties.\n\n\n\n\n\n\n\n\n1.1.2.   Monitoring",
    "text_length": 2263,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 6,
    "bbt_id": "BBT 6",
    "title": "BBT 6",
    "full_text": "BBT 6.\n\n\n\n\nDe BBT is om ten minste eenmaal per jaar het volgende te monitoren:\n\n\n\n\n\n\n\n—\n\n\nhet jaarlijkse verbruik van water, energie en gebruikte materialen, met inbegrip van textielmaterialen en proceschemicaliën;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde jaarlijkse geproduceerde hoeveelheid afvalwater;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde jaarlijkse hoeveelheid teruggewonnen of hergebruikte materialen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde jaarlijks hoeveelheid van ieder type geproduceerd afval en ieder type voor verwijdering bestemd afval.\n\n\n\n\n\n\n\n\n\nOmschrijving\n\nMonitoring omvat bij voorkeur directe metingen. Berekeningen of registratie, bv. met behulp van geschikte meters of facturen, kunnen ook worden gebruikt. De monitoring wordt zo veel mogelijk uitgesplitst op procesniveau en houdt rekening met alle significante wijzigingen in de processen.",
    "text_length": 794,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 7,
    "bbt_id": "BBT 7",
    "title": "BBT 7",
    "full_text": "BBT 7.\n\n\n\n\nVoor afvalwaterstromen die zijn vastgesteld bij de inventarisatie van inputs en outputs (zie BBT 2), is de BBT de monitoring van de belangrijkste procesparameters (bv. continue monitoring van debiet, pH en temperatuur van het afvalwater) op cruciale locaties (bv. aan de inlaat/uitlaat van de voorbehandeling van het afvalwater, aan de inlaat van de eindbehandeling van het afvalwater, op het punt waar de emissie de IPPC-installatie verlaat).\n\n\n\n\n\n\nOmschrijving\n\nWanneer biologische verwijderbaarheid/afbreekbaarheid en remmende effecten belangrijke parameters zijn (bv. zie BBT 19), wordt de monitoring vóór de biologische behandeling verricht voor:\n\n\n\n\n\n\n—\n\n\nbiologische verwijderbaarheid/afbreekbaarheid met behulp van de normen EN ISO 9888 of EN ISO 7827, en\n\n\n\n\n\n\n\n\n\n\n—\n\n\nremmende effecten op de biologische behandeling met behulp van de normen EN ISO 9509 en EN ISO 8192,\nmet een minimale monitoringfrequentie die wordt bepaald na de effluentkarakterisering.\n\n\n\n\nDe effluentkarakterisering wordt verricht voordat de installatie in bedrijf wordt genomen of voordat een vergunning voor de installatie voor de eerste keer is geactualiseerd na de publicatie van deze BBT-conclusies, en na elke wijziging (bv. wijziging van het “recept”) in de installatie die de verontreinigingsbelasting kan verhogen.",
    "text_length": 1315,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 8,
    "bbt_id": "BBT 8",
    "title": "BBT 8",
    "full_text": "BBT 8.\n\n\n\n\nDe BBT is om emissies naar water met ten minste de onderstaande frequentie en in overeenstemming met de EN-normen te monitoren. Indien er geen EN-normen beschikbaar zijn, is de BBT om ISO-, nationale of andere internationale normen te gebruiken die garanderen dat er gegevens van gelijkwaardige wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n\n\n\n\n\n\n\nStof(fen)/parameter\n\n\nNorm(en)\n\n\nActiviteiten/processen\n\n\nMinimale monitoringfrequentie\n\n\nMonitoring met betrekking tot\n\n\n\n\nAdsorbeerbare organische halogeenverbindingen (AOX)  (5)\n\n\n\nEN ISO 9562\n\n\nAlle activiteiten/processen\n\n\nEenmaal per maand  (6)",
    "text_length": 615,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 9,
    "bbt_id": "BBT 9",
    "title": "BBT 9",
    "full_text": "BBT 9.\n\n\n\n\nDe BBT is om geleide emissies naar lucht met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren. Indien er geen EN-normen beschikbaar zijn, is de BBT de toepassing van ISO-, nationale of andere internationale normen die garanderen dat er gegevens van gelijkwaardige wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nNorm(en)\n\n\nActiviteiten/processen\n\n\nMinimale monitoringfrequentie  (14)\n\n\n\nMonitoring met betrekking tot\n\n\n\n\nCO\n\n\nEN 15058\n\n\nZengen\n\n\nEenmaal per drie jaar\n\n\n—\n\n\n\n\nVerbranding\n\n\n\n\nVlamlaminatie\n\n\n\n\nStof\n\n\nEN 13284-1\n\n\nZengen\n\n\nEenmaal per jaar  (15)",
    "text_length": 632,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 10,
    "bbt_id": "BBT 10",
    "title": "BBT 10",
    "full_text": "BBT 10.\n\n\n\n\nDe BBT om het waterverbruik en het ontstaan van afvalwater te verminderen, is de toepassing van de onderstaande technieken a, b en c, en een geschikte combinatie van de technieken d tot en met j.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nBeheertechnieken\n\n\n\n\n\na.\n\n\nWaterbeheersplan en wateraudits\n\n\nEen waterbeheersplan en wateraudits maken deel uit van het milieubeheersysteem (zie BBT 1) en omvatten:\n\n\n\n\n\n\n—\n\n\nstroomdiagrammen en watermassabalansen van de installatie en processen als onderdeel van de in",
    "text_length": 532,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 11,
    "bbt_id": "BBT 11",
    "title": "BBT 11",
    "full_text": "BBT 11.\n\n\n\n\nDe BBT om energie efficiënt te gebruiken, is de toepassing van de onderstaande technieken a, b, c en d, en een geschikte combinatie van de technieken e tot en met k.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nBeheertechnieken\n\n\n\n\n\na.\n\n\nEnergie-efficiëntieplan en -audits\n\n\nEen energie-efficiëntieplan en -audits maken deel uit van het milieubeheersysteem (zie BBT 1) en omvatten:\n\n\n\n\n\n\n—\n\n\nenergiestroomdiagrammen van de installaties en processen als onderdeel van de inventaris van inputs en outputs (zie BBT 2);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde vaststelling van doelstellingen met betrekking tot de energie-efficiëntie (bv. MWh/t van verwerkte textielmaterialen);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde uitvoering van maatregelen om deze doelstellingen te behalen.\n\n\n\n\nTen minste eenmaal per jaar wordt een audit uitgevoerd om ervoor te zorgen dat de doelstellingen van het energie-efficiëntieplan worden verwezenlijkt en de aanbevelingen van de energieaudit worden opgevolgd en uitgevoerd.\n\n\nDe mate van gedetailleerdheid van het energie-efficiëntieplan en de audit zal in de regel afhangen van de aard, omvang en complexiteit van de installatie.\n\n\n\n\nb.\n\n\nOptimalisatie van de productie\n\n\nGeoptimaliseerde planning van weefselpartijen die een thermische behandeling ondergaan om het stationair draaien van de apparatuur tot een minimum te beperken.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\nSelectie en optimalisatie van proces en uitrusting\n\n\n\n\n\nc.\n\n\nGebruik van algemene energiebesparende technieken\n\n\nDit omvat:\n\n\n\n\n\n\n—\n\n\nonderhoud en controle van de brander;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nenergie-efficiënte motoren;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nenergie-efficiënte verlichting;\n\n\n\n\n\n\n\n\n\n\n—\n\n\noptimaliseren van stoomverdeelsystemen, bv. met behulp van point-of-use boilers;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nregelmatige inspectie en regelmatig onderhoud van de stoomverdeelsystemen om stoomlekken te voorkomen of te beperken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nsystemen voor procesbeheersing;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nsnelheidsvariator;\n\n\n\n\n\n\n\n\n\n\n—\n\n\noptimaliseren van de klimaatregeling en verwarming van gebouwen.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd.\n\n\nOptimalisatie van de vraag naar warmte\n\n\nDit omvat:\n\n\n\n\n\n\n—\n\n\nhet verminderen van warmteverliezen door onderdelen van de uitrusting te isoleren en door reservoirs of open vaten die warme procesvloeistof bevatten, af te dekken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhet optimaliseren van de temperatuur van het spoelwater;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhet vermijden van oververhitting van de procesvloeistoffen.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne.\n\n\nNat-op-natbehandeling of finishing van weefsel\n\n\nProcesvloeistoffen voor het verven of finishen worden rechtstreeks aangebracht op het natte weefsel, zodat een tussenliggende stap waarbij het weefsel wordt gedroogd niet nodig is. Een geschikte planning van de productiestappen en een correcte dosering van chemicaliën moeten worden overwogen.\n\n\nMogelijk niet toepasbaar wanneer de chemicaliën niet door het weefsel kunnen worden opgenomen als gevolg van onvoldoende resterende pick-up.\n\n\n\n\nf.\n\n\nWarmtekrachtkoppeling\n\n\nWarmtekrachtkoppeling waarbij de warmte (hoofdzakelijk van de stoom die de turbine verlaat) wordt gebruikt voor de productie van warm water/stoom voor gebruik in industriële processen/activiteiten of een stadsverwarmings-/-koelingsnet.\n\n\nDe toepasbaarheid op bestaande installaties kan beperkt zijn door de indeling van de installaties en/of ruimtegebrek.\n\n\n\n\n\nWarmteterugwinningstechnieken\n\n\n\n\n\ng.\n\n\nRecycling van warm koelwater\n\n\nZie BBT 10, punt i. Dit voorkomt dat koud water moet worden verwarmd.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nh.\n\n\nHergebruik van warme procesvloeistof\n\n\nZie BBT 10, punt j. Dit voorkomt dat koude procesvloeistof moet worden verwarmd.\n\n\n\n\ni.\n\n\nWarmteterugwinning uit afvalwater\n\n\nDe warmte van afvalwater wordt teruggewonnen door warmtewisselaars, bv. om procesvloeistof op te warmen.\n\n\n\n\nj.\n\n\nWarmteterugwinning uit afgassen\n\n\nDe warmte van afgassen (bv. van de thermische behandeling van textielmaterialen, stoomketels) wordt teruggewonnen door warmtewisselaars en gebruikt (bv. voor de opwarming van proceswater of voor de voorverwarming van verbrandingslucht).\n\n\n\n\nk.\n\n\nWarmteterugwinning uit stoomgebruik\n\n\nDe warmte van bijvoorbeeld heet condensaat en het afblazen van ketels wordt teruggewonnen.",
    "text_length": 4195,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 12,
    "bbt_id": "BBT 12",
    "title": "BBT 12",
    "full_text": "BBT 12.\n\n\n\n\nDe BBT om de energie-efficiëntie bij het gebruik van perslucht te verbeteren, is de toepassing van een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nOptimaal ontwerp van het persluchtsysteem\n\n\nEen aantal persluchteenheden verstrekt lucht met verschillende drukniveaus. Dit voorkomt de onnodige productie van perslucht onder hoge druk.\n\n\nAlleen toepasbaar op nieuwe installaties of wezenlijke verbeteringen van installaties.\n\n\n\n\nb.\n\n\nOptimaal gebruik van het persluchtsysteem\n\n\nDe persluchtproductie wordt stopgezet tijdens lange stilstandperiodes of tijdens het stationair draaien van uitrusting, en afzonderlijke zones kunnen (bv. met behulp van kleppen) worden geïsoleerd van de rest van het systeem, met name indien zij maar af en toe worden gebruikt.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nControle op lekken in het persluchtsysteem\n\n\nDe vaakst voorkomende bronnen van luchtlekken worden regelmatig geïnspecteerd en onderhouden (bv. koppelingen, slangen, buizen, fittingen, drukregelaars).\n\n\n\n\nd.\n\n\nHergebruik en/of recycling van warm koelwater of warme koellucht van luchtcompressoren\n\n\nWarme koellucht (bv. van luchtgekoelde luchtcompressoren) wordt hergebruikt en/of gerecycleerd (bv. voor het drogen van spoelen en strengen indien dat nodig is). Voor hergebruik en/of recycling van warm koelwater, zie BBT 11, punt g.",
    "text_length": 1386,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 13,
    "bbt_id": "BBT 13",
    "title": "BBT 13",
    "full_text": "BBT 13.\n\n\n\n\nDe BBT om de energie-efficiëntie van de thermische behandeling te verbeteren, is het gebruik van alle onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nTechnieken om het gebruik van verwarming te verminderen\n\n\n\n\n\na.\n\n\nMechanisch ontwateren van textielmaterialen\n\n\nHet watergehalte van textielmaterialen wordt verminderd aan de hand van mechanische technieken (bv. centrifugeren, persen en/of vacuümextractie).\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nVermijden dat textielmaterialen te droog worden\n\n\nDe textielmaterialen worden gedroogd tot op hun natuurlijke vochtigheidsniveau en niet verder.\n\n\n\n\n\nOntwerp- en bedrijfstechnieken\n\n\n\n\n\nc.\n\n\nOptimaliseren van de luchtcirculatie in spanramen\n\n\nDit omvat:\n\n\n\n\n\n\n—\n\n\nhet aantal sproeiers voor luchtinspuiting aanpassen aan de breedte van het weefsel;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nervoor zorgen dat de afstand tussen de sproeiers en het weefsel zo klein mogelijk is;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nervoor zorgen dat de drukval die wordt veroorzaakt door de interne onderdelen van de spanramen zo klein mogelijk is.\n\n\n\n\n\n\nAlleen toepasbaar op nieuwe installaties of wezenlijke verbeteringen van installaties.\n\n\n\n\nd.\n\n\nGeavanceerde procesmonitoring en -controle van het drogen\n\n\nDe drogingsparameters worden gemonitord en gecontroleerd (zie BBT 4). Deze parameters omvatten:\n\n\n\n\n\n\n—\n\n\nvochtgehalte en temperatuur van de inlaatlucht;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntemperatuur van textielmaterialen en lucht in de droger;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvochtgehalte en temperatuur van de uitlaatlucht; de efficiëntie van het droogproces wordt geoptimaliseerd door een passend vochtgehalte (bv. meer dan 0,1 kg water/kg droge lucht);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nrestvochtgehalte van het weefsel.\n\n\n\n\nDe uitlaatluchtstroom wordt aangepast om de efficiëntie van het droogproces te optimaliseren en wordt verlaagd tijdens perioden waarin de drogingsapparatuur stilstaat.\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne.\n\n\nMicrogolf- of radiofrequentiedrogers\n\n\nHet drogen van textielmaterialen met zeer efficiënte microgolf- of radiofrequentiedrogers.\n\n\nNiet toepasbaar op textielmaterialen die metaaldeeltjes of metaalvezels bevatten.\nAlleen toepasbaar op nieuwe installaties of wezenlijke verbeteringen van installaties.\n\n\n\n\n\nWarmteterugwinningstechnieken\n\n\n\n\n\nf.\n\n\nWarmteterugwinning uit afgassen\n\n\nZie BBT 11, punt j.\n\n\nAlleen toepasbaar met een toereikende afgasstroom.\n\n\n\n\n\nTabel 1.2\n\n\nIndicatieve milieuprestatieniveaus voor specifiek energieverbruik\n\n\n\n\n\n\n\nProces\n\n\nIndicatief niveau (Jaargemiddelde)\n(MWh/t)\n\n\n\n\nThermische behandeling\n\n\n0,5 -4,4 \n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 2577,
    "has_tables": true,
    "table_count": 1,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 14,
    "bbt_id": "BBT 14",
    "title": "BBT 14",
    "full_text": "BBT 14.\n\n\n\n\nDe BBT om de algehele milieuprestaties te verbeteren, is het opstellen en uitvoeren van een beheersysteem voor chemische stoffen (CMS), dat deel uitmaakt van het milieubeheersysteem (zie BBT 1) en waarin alle volgende elementen zijn opgenomen:\n\n\n\n\n\n\n\nI.\n\n\nEen beleid om het verbruik van proceschemicaliën en de aan proceschemicaliën verbonden risico’s te verminderen, met inbegrip van een inkoopbeleid om minder schadelijke proceschemicaliën en leveranciers daarvan te selecteren, teneinde het gebruik van gevaarlijke stoffen en zeer zorgwekkende stoffen en de daarmee verbonden risico’s tot een minimum te beperken, en de inkoop van een teveel aan proceschemicaliën te vermijden. De selectie van proceschemicaliën is gebaseerd op:\n\n\n\n\n\n\na)\n\n\nde vergelijkende analyse van de biologische verwijderbaarheid/afbreekbaarheid, ecotoxiciteit en potentiële uitstoot ervan in het milieu (in het geval van emissies naar lucht kan dit bijvoorbeeld aan de hand van emissiefactoren worden bepaald (zie punt 1.9.1));\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nde karakterisering van de aan de proceschemicaliën verbonden risico’s op basis van de indeling naar gevarencategorie van de chemische stoffen, de routes door de installatie, de potentiële uitstoot en het niveau van blootstelling;\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nhet potentieel voor terugwinning en hergebruik (zie BBT 16, punten f en g, evenals BBT 39);\n\n\n\n\n\n\n\n\n\n\nd)\n\n\nde regelmatige (bv. jaarlijkse) analyse van de mogelijkheid van vervanging om mogelijk nieuw beschikbare en veiligere alternatieven voor het gebruik van (groepen) gevaarlijke stoffen en zeer zorgwekkende stoffen, zoals PFAS, ftalaten, gebromeerde vlamvertragers, chroom(VI)-houdende stoffen, te identificeren; dit kan worden bereikt door (een) proces(sen) te wijzigen of andere proceschemicaliën te gebruiken die geen of minder milieueffecten hebben;\n\n\n\n\n\n\n\n\n\n\ne)\n\n\nde anticiperende analyse van wijzigingen in de regelgeving met betrekking tot gevaarlijke chemische stoffen en zeer zorgwekkende stoffen, en het waarborgen van de naleving van de toepasselijke wettelijke voorschriften.\n\n\n\n\nDe inventarisatie van proceschemicaliën (zie BBT 15) kan worden gebruikt om de nodige informatie voor de selectie van proceschemicaliën te verstrekken en bij te houden.\nDe criteria voor het selecteren van proceschemicaliën en de leveranciers ervan kan worden gebaseerd op certificeringsregelingen of normen. In dat geval wordt de overeenstemming van de proceschemicaliën met deze regelingen of normen en de naleving van deze regelingen of normen door de leveranciers van de proceschemicaliën regelmatig geverifieerd.\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nDoelstellingen en actieplannen om het gebruik en de risico’s die verbonden zijn met gevaarlijke stoffen en zeer zorgwekkende stoffen te vermijden of te verminderen.\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nOntwikkeling en uitvoering van procedures voor de inkoop, de hantering, de opslag en het gebruik van proceschemicaliën (zie BBT 21), verwijdering van afval dat proceschemicaliën bevat en teruggave van ongebruikte proceschemicaliën (zie BBT 29, punt d), om emissies in het milieu te voorkomen of te verminderen.\n\n\n\n\n\n\n\n\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid van het CMS zal in de regel afhangen van de aard, omvang en complexiteit van de installatie.",
    "text_length": 3245,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 15,
    "bbt_id": "BBT 15",
    "title": "BBT 15",
    "full_text": "BBT 15.\n\n\n\n\nDe BBT om de algehele milieuprestaties te verbeteren, is het opstellen en uitvoeren van een inventaris van chemische stoffen als onderdeel van het CMS (zie BBT 14).\n\n\n\n\n\n\nOmschrijving\n\nDe inventaris van chemische stoffen wordt op de computer gemaakt en bijgehouden en bevat informatie over:\n\n\n\n\n\n\n—\n\n\nde identiteit van de proceschemicaliën;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde hoeveelheid, locatie en bederfelijkheid van de proceschemicaliën die worden aangekocht, teruggewonnen (zie BBT 16, punt g), opgeslagen, gebruikt en aan leveranciers geretourneerd;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde samenstelling en fysisch-chemische eigenschappen van de proceschemicaliën (bv. oplosbaarheid, dampspanning, verdelingscoëfficiënt n-octanol/water), met inbegrip van eigenschappen met nadelige gevolgen voor het milieu en/of de menselijke gezondheid (bv. ecotoxiciteit, biologische verwijderbaarheid/afbreekbaarheid).\n\n\n\n\nDie informatie kan worden gehaald uit veiligheidsinformatiebladen, technische informatiebladen of andere bronnen.",
    "text_length": 1000,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 16,
    "bbt_id": "BBT 16",
    "title": "BBT 16",
    "full_text": "BBT 16.\n\n\n\n\nDe BBT om het verbruik van chemicaliën te verminderen, is de toepassing van alle onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nVermindering van de behoefte aan proceschemicaliën\n\n\nDit omvat:\n\n\n\n\n\n\n—\n\n\nde regelmatige beoordeling en optimalisatie van de formulering van proceschemicaliën en -vloeistoffen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\noptimalisatie van de productie (zie BBT 10, punt b).\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nVermindering van het gebruik van complexeermiddelen\n\n\nHet gebruik van zacht/verzacht water beperkt de hoeveelheid complexeermiddelen die in de procesvloeistoffen worden gebruikt, bv. voor het verven of bleken (zie BTT 38, punt b).\n\n\nNiet toepasbaar op wassen en spoelen.\n\n\n\n\nc.\n\n\nBehandeling van textielmaterialen met enzymen\n\n\nEnzymen worden geselecteerd (zie",
    "text_length": 817,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 17,
    "bbt_id": "BBT 17",
    "title": "BBT 17",
    "full_text": "BBT 17.\n\n\n\n\nDe BBT voor het voorkomen of verminderen van emissies van moeilijk biologisch afbreekbare stoffen naar water is de toepassing van alle onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nVervanging van alkylfenolen en alkylfenolethoxylaten\n\n\nAlkylfenolen en alkylfenolethoxylaten worden vervangen door biologisch afbreekbare oppervlakteactieve stoffen, bv. alcoholethoxylaten.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nVervanging van moeilijk biologisch afbreekbare fosfor- of stikstofhoudende complexeermiddelen\n\n\nComplexeermiddelen die fosfor (bv. trifosfaten) of stikstof (bv. amino-polycarbonzuren zoals EDTA of DTPA) bevatten, worden vervangen door biologisch afbreekbare/verwijderbare stoffen, bv.:\n\n\n\n\n\n\n—\n\n\npolycarboxylaten (bv. polyacrylaten);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nzouten van hydroxycarbonzuren (bv. gluconaten, citraten);\n\n\n\n\n\n\n\n\n\n\n—\n\n\ncopolymeren van acrylzuur op suikerbasis;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nmethylglycinediacetaatzuur (MGDA), L-glutamaatzuur N,N-diacetaatzuur (GLDA) en iminodisuccinaatzuur (IDS);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nfosfonaten (bv. aminotrimethyleenfosfonzuur (ATMP), diethyleentriaminepentamethylfosfonzuur (DTPMP) en 1-hydroxyethaan-1,1-difosfonzuur (HEDP)).\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nVervanging van antischuimmiddelen op basis van minerale olie\n\n\nAntischuimmiddelen op basis van minerale olie worden vervangen door biologisch afbreekbare stoffen, bv. antischuimmiddelen op basis van synthetische esterolie.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\n\n\n\n1.1.6.   Emissies naar water",
    "text_length": 1513,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 18,
    "bbt_id": "BBT 18",
    "title": "BBT 18",
    "full_text": "BBT 18.\n\n\n\n\nDe BBT om het volume aan afvalwater te verminderen, om de belasting van verontreinigende stoffen die naar de afvalwaterzuiveringsinstallatie worden geloosd en de emissies naar water te voorkomen of te verminderen, is het gebruik van een geïntegreerde strategie voor afvalwaterbeheer en -behandeling waarin een passende combinatie is opgenomen van de onderstaande technieken in de volgende prioriteitsvolgorde:\n\n\n\n\n\n\n\n—\n\n\nprocesgeïntegreerde technieken (zie BBT 10 en de BBT-conclusies in de punten 1.2 tot en met 1.7);\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntechnieken voor het terugwinnen en hergebruiken van procesvloeistoffen (zie BBT 10, punt j, en BBT 39), de afzonderlijke opvang van afvalwaterstromen en pasta’s (bv. bedrukking en coating) die een hoge belasting bevatten van verontreinigende stoffen die onvoldoende kunnen worden gezuiverd met een biologische behandeling; deze afvalwaterstromen en pasta’s worden ofwel voorbehandeld (zie BBT 19) ofwel behandeld als afval (zie BBT 30);\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntechnieken voor (laatste) afvalwaterzuivering (zie BBT 20).\n\n\n\n\n\n\n\n\n\nOmschrijving\n\nDe geïntegreerde strategie voor afvalwaterbeheer en -zuivering is gebaseerd op de informatie die wordt verstrekt in de inventaris van inputs en outputs (zie BBT 2).",
    "text_length": 1243,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 19,
    "bbt_id": "BBT 19",
    "title": "BBT 19",
    "full_text": "BBT 19.\n\n\n\n\nDe BBT om emissies naar water te verminderen, is de voorbehandeling van (afzonderlijk opgevangen) afvalwaterstromen en pasta’s (bv. bedrukking en coating) die een hoge belasting bevatten van verontreinigende stoffen die onvoldoende kunnen worden gezuiverd met een biologische behandeling.\n\n\n\n\n\n\nOmschrijving\n\nDie afvalwaterstromen en pasta’s omvatten:\n\n\n\n\n\n\n—\n\n\ngebruikte foulardvloeistoffen voor het verven, coaten of finishen, afkomstig van continue en/of semi-continue behandelingen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nontsterkingsvloeistoffen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruikte bedrukkings- en coatingspasta’s.\n\n\n\n\nDe voorbehandeling vindt plaats als onderdeel van een geïntegreerde strategie voor afvalwaterbeheer en -zuivering (zie BBT 18) en is in het algemeen noodzakelijk om:\n\n\n\n\n\n\n—\n\n\nde (stroomafwaartse) biologische afvalwaterzuivering te beschermen tegen remmende of toxische verbindingen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nverbindingen te verwijderen die onvoldoende worden verminderd tijdens de biologische afvalwaterzuivering (bv. toxische verbindingen, moeilijk biologisch afbreekbare organische verbindingen, organische verbindingen in hoge belasting of metalen);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nverbindingen te verwijderen die anders met behulp van luchtstrippen zouden kunnen worden verwijderd uit het opvangsysteem of tijdens de biologische afvalwaterzuivering (bv. sulfide);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nverbindingen te verwijderen die andere negatieve gevolgen hebben (bv. corrosie van apparatuur, ongewenste reactie met andere stoffen, verontreiniging van afvalwaterslib).\n\n\n\n\nDe bovenvermelde te verwijderen verbindingen omvatten vlamvertragers op basis van organische fosforverbindingen en gebromeerde vlamvertragers, PFAS, ftalaten en chroom(VI)-houdende verbindingen.\nDe voorbehandeling van deze afvalwaterstromen vindt doorgaans zo dicht mogelijk bij de bron plaats om verdunning te voorkomen. De gebruikte voorbehandelingstechnieken hangen af van de beoogde verontreinigende stoffen en kunnen adsorptie, filtratie, precipitatie, chemische oxidatie of chemische reductie omvatten (zie BBT 20).\nDe biologische verwijderbaarheid/afbreekbaarheid van de afvalwaterstromen en pasta’s voordat zij naar de stroomafwaartse biologische behandeling worden gestuurd, bedraagt ten minste:\n\n\n\n\n\n\n—\n\n\n80 % na zeven dagen (voor aangepast slib), wanneer dit wordt bepaald overeenkomstig norm EN ISO 9888, of\n\n\n\n\n\n\n\n\n\n\n—\n\n\n70 % na 28 dagen wanneer dit wordt bepaald overeenkomstig norm EN ISO 7827.\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 2486,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 20,
    "bbt_id": "BBT 20",
    "title": "BAT 20",
    "full_text": "BAT 20\n\n\n\n\nBiochemisch zuurstofverbruik (BZV\nn\n)  (7)\n\n\n\nVerschillendeEN-normen beschikbaar (bv. EN 1899-1, EN ISO 5815-1)\n\n\nEenmaal per maand\n\n\n\n\nGebromeerde vlamvertragers  (5)\n\n\n\nEN-norm beschikbaar voor sommige polybroomdifenylethers (nl. EN 16694)\n\n\nFinishing met vlamvertragers\n\n\nEenmaal per drie maanden\n\n\n\n\nChemisch zuurstofverbruik (CZV)  (8)\n\n\n\nGeen EN-norm beschikbaar\n\n\nAlle activiteiten/processen\n\n\nEenmaal per dag  (9)\n (10)\n\n\n\n\n\nKleur\n\n\nEN ISO 7887\n\n\nVerven\n\n\nEenmaal per maand  (6)\n\n\n\n\n\nMinerale-olie-index (HOI)  (5)\n\n\n\nEN ISO 9377-2\n\n\nAlle activiteiten/processen\n\n\nEenmaal per drie maanden  (11)\n\n\n\n\n\nMetalen/-metalloïden\n\n\nAntimoon (Sb)\n\n\nVerschillende EN-normen beschikbaar (bv. EN ISO 11885, EN ISO 17294-2, EN ISO 15586)\n\n\nVoorbehandeling en/of verven van polyester textiel\n\n\nEenmaal per maand  (6)\n\n\n\n\n\nFinishing met vlamvertragers met behulp van antimoontrioxide\n\n\n\n\nChroom (Cr)\n\n\nVerven met voor- of nachromeerstoffen of chroomhoudende kleurstoffen (bv. metaalcomplexkleurstoffen)\n\n\n\n\nKoper (Cu)\n\n\nVerven\nBedrukken met kleurstoffen\n\n\n\n\nNikkel (Ni)\n\n\n\n\nZink (Zn)  (5)\n\n\n\nAlle activiteiten/processen\n\n\n\n\nZeswaardig chroom (Cr(VI))\n\n\nVerschillende EN-normen beschikbaar (bv. EN ISO 10304-3, EN ISO 23913)\n\n\nVerven met voor- of nachromeerstoffen\n\n\nEenmaal per maand\n\n\n\n\nBestrijdingsmiddelen  (5)\n\n\n\nEN-normen beschikbaar voor enkele bestrijdingsmiddelen (bv. EN 12918, EN 16693, EN ISO 27108)\n\n\nVoorbehandeling van ruwewolvezels door ontvetting\n\n\nTe bepalen na effluentkarakterisering  (12)\n\n\n\n\n\nPer- en polyfluoralkylstoffen (PFAS)  (5)\n\n\n\nGeen EN-norm beschikbaar\n\n\nAlle activiteiten/processen\n\n\nEenmaal per drie maanden\n\n\n\n\nSulfide, gemakkelijk vrijkomend (S2-)\n\n\nGeen EN-norm beschikbaar\n\n\nVerven met zwavelkleurstoffen\n\n\nEenmaal per week of eenmaal per maand  (6)\n\n\n\n\n\nOppervlakteactieve stoffen\n\n\nAlkylfenolen en alkylfenolethoxylaten  (5)\n\n\n\nEN-normen beschikbaar voor enkele niet-ionogene oppervlakteactieve stoffen, bv. alkylfenolen en alkylfenolethoxylaten (nl. EN ISO 18857-1 en EN ISO 18857-2)\n\n\nAlle activiteiten/processen\n\n\nEenmaal per drie maanden\n\n\n\n\nAndere oppervlakteactieve stoffen\n\n\nEN 903 voor anionische oppervlakteactieve stoffen\n\n\nEenmaal per drie maanden  (11)\n\n\n\n\n\nGeen EN-norm beschikbaar voor kationische oppervlakteactieve stoffen\n\n\n\n\nTotaal stikstof (TN)\n\n\nVerschillende EN-normen beschikbaar (bv. EN 12260, EN ISO 11905-1)\n\n\nEenmaal per dag  (9)\n (10)\n\n\n\n\n\nTotaal aan organische koolstof (TOC)  (8)\n\n\n\nEN 1484\n\n\nEenmaal per dag  (9)\n (10)\n\n\n\n\n\nTotaal fosfor (TP)\n\n\nVerschillende EN-normen beschikbaar (bv. EN ISO 6878, EN ISO 15681-1, EN ISO 15681-2, EN ISO 11885)\n\n\nEenmaal per dag  (9)\n (10)\n\n\n\n\n\nTotaal aan zwevende deeltjes (TSS)\n\n\nEN 872\n\n\nEenmaal per dag  (9)\n (10)\n\n\n\n\n\nToxiciteit  (13)\n\n\n\nViseieren (Danio rerio)\n\n\nEN ISO 15088\n\n\nTe bepalen op basis van een risicobeoordeling, na effluentkarakterisering  (12)\n\n\n\n\n\nDaphnia (Daphnia magna Straus)\n\n\nEN ISO 6341\n\n\n\n\nLuminescente bacteriën (Vibrio fischeri)\n\n\nVerschillende EN-normen beschikbaar (bv. EN ISO 11348-1, EN ISO 11348-2, EN ISO 11348-3)\n\n\n\n\nEendenkroos (Lemna minor)\n\n\nVerschillende EN-normen beschikbaar (bv. EN ISO 20079,\nEN ISO 20227)\n\n\n\n\nAlgen\n\n\nVerschillende EN-normen beschikbaar (bv. EN ISO 8692, EN ISO 10253, EN ISO 10710)",
    "text_length": 3250,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 21,
    "bbt_id": "BBT 21",
    "title": "BBT 21",
    "full_text": "BBT 21.\n\n\n\n\nDe BBT om emissies naar bodem en grondwater te voorkomen of te beperken en de algehele prestaties bij de hantering en opslag van proceschemicaliën te verbeteren, is de toepassing van alle hieronder vermelde technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nTechnieken om de kans op en de milieugevolgen van overstromingen en defecten van proces- en opslagtanks te beperken\n\n\nDit omvat:\n\n\n\n\n\n\n—\n\n\ntrage onderdompeling van textielmaterialen in en langzame terugtrekking uit de procesvloeistof om morsen te voorkomen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nautomatische niveauregeling van procesvloeistof (zie BBT 4);\n\n\n\n\n\n\n\n\n\n\n—\n\n\ndirecte injectie van water ter verwarming of afkoeling van de procesvloeistof vermijden;\n\n\n\n\n\n\n\n\n\n\n—\n\n\noverstromingsdetectoren;\n\n\n\n\n\n\n\n\n\n\n—\n\n\noverstromingen afvoeren naar een andere tank;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvloeistoftanks (proceschemicaliën of vloeibaar afval) in een geschikte secundaire omsluiting plaatsen; het volume ervan is groot genoeg om ten minste alle vloeistof uit de grootste tank volledig op te vangen in de secundaire omsluiting als die tank zou leeglopen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nisolatie van tanks en secundaire omsluiting (bv. door kleppen te sluiten);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nervoor zorgen dat de oppervlakken van de proces- en opslagzones ondoordringbaar zijn voor de vloeistoffen in kwestie.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nRegelmatige inspectie en onderhoud van installaties en uitrusting\n\n\nDe installatie en de uitrusting worden regelmatig geïnspecteerd en onderhouden om een goede werking te waarborgen; dit omvat met name de controle van de integriteit en/of lekvrije toestand van kleppen, pompen, leidingen, tanks en omsluitingen/kuipen, evenals de goede werking van de waarschuwingssystemen (bv. overstromingsdetectoren).\n\n\n\n\nc.\n\n\nGeoptimaliseerde opslagplaats van proceschemicaliën\n\n\nDe opslagzones worden zodanig geplaatst dat onnodig vervoer van proceschemicaliën binnen de installatie wordt geëlemineerd of tot een minimum wordt beperkt (bv. de afstand waarover de proceschemicaliën worden vervoerd wordt tot een minimum beperkt).\n\n\nDe toepasbaarheid op bestaande installaties kan beperkt zijn door ruimtegebrek.\n\n\n\n\nd.\n\n\nSpeciaal voorziene zone voor het lossen van proceschemicaliën die gevaarlijke stoffen bevatten\n\n\nProceschemicaliën die gevaarlijke stoffen bevatten worden gelost in een ingekuipt gebied. Incidenteel gemorste vloeistof wordt opgevangen en afgevoerd voor behandeling.\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne.\n\n\nAfzonderlijke opslag van proceschemicaliën\n\n\nOnverenigbare proceschemicaliën worden afzonderlijk bewaard. Deze afzonderlijke bewaring berust op fysieke scheiding en op de inventaris van chemische stoffen (zie BBT 15).\n\n\n\n\nf.\n\n\nHantering en opslag van verpakkingen die proceschemicaliën bevatten\n\n\nVerpakkingen die vloeibare proceschemicaliën bevatten, worden volledig geleegd met behulp van de zwaartekracht of met mechanische middelen (bv. borstelen, vegen) zonder daarbij water te gebruiken. Verpakkingen die proceschemicaliën in poedervorm bevatten, worden geleegd met behulp van de zwaartekracht als er sprake is van kleine verpakkingen en met behulp van zuigkracht voor grote verpakkingen. Lege verpakkingen worden op een speciaal daartoe voorziene plaats bewaard.\n\n\n\n\n\n\n\n\n1.1.8.   Emissies naar lucht",
    "text_length": 3272,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 22,
    "bbt_id": "BBT 22",
    "title": "BBT 22",
    "full_text": "BBT 22.\n\n\n\n\nDe BBT om diffuse emissies naar lucht (bv. VOS ten gevolge van het gebruik van organische oplosmiddelen) te beperken, is de diffuse emissies opvangen en de afgassen naar een behandelingssysteem sturen.\n\n\n\n\n\n\nToepasbaarheid\n\nVoor bestaande installaties kan de toepasbaarheid beperkt zijn door operationele beperkingen of door het grote volume lucht dat moet worden afgezogen.",
    "text_length": 386,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 23,
    "bbt_id": "BBT 23",
    "title": "BBT 23",
    "full_text": "BBT 23.\n\n\n\n\nDe BBT om de energieterugwinning te vergemakkelijken en de geleide emissies naar lucht te verminderen, is de vermindering van het aantal emissiepunten.\n\n\n\n\n\n\nOmschrijving\n\nDe gecombineerde behandeling van afgassen met vergelijkbare kenmerken zorgt voor een doelmatigere en doeltreffendere behandeling dan de gescheiden behandeling van afzonderlijke afgasstromen. De mate waarin het aantal emissiepunten kan worden verminderd, is afhankelijk van technische (bv. verenigbaarheid van de afzonderlijke afgasstromen) en economische factoren (bv. afstand tussen verschillende emissiepunten). Er wordt voor gezorgd dat de beperking van emissiepunten niet leidt tot de verdunning van de emissies.",
    "text_length": 700,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 24,
    "bbt_id": "BBT 24",
    "title": "BBT 24",
    "full_text": "BBT 24.\n\n\n\n\nDe BBT voor het voorkomen van emissies naar lucht van organische verbindingen afkomstig van de chemische reiniging en de ontvetting met organische oplosmiddelen is de afzuiging van de lucht afkomstig van deze processen om die lucht te behandelen met behulp van adsorptie met actieve kool (zie punt 1.9.2) en volledig te recirculeren.",
    "text_length": 345,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 25,
    "bbt_id": "BBT 25",
    "title": "BBT 25",
    "full_text": "BBT 25.\n\n\n\n\nDe BBT voor de vermindering van emissies naar lucht van organische verbindingen afkomstig van de voorbehandeling van gebreide synthetische textielmaterialen is het wassen van deze textielmaterialen vóór thermofixatie of heat-setting.\n\n\n\n\n\n\nToepasbaarheid\n\nDe toepasbaarheid kan beperkt zijn door de weefselopbouw.",
    "text_length": 325,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 26,
    "bbt_id": "BBT 26",
    "title": "BBT 26",
    "full_text": "BBT 26.\n\n\n\n\nDe BBT voor het voorkomen of verminderen van geleide emissies naar lucht van organische verbindingen afkomstig van het zengen, de thermische behandeling, coating en laminatie is de toepassing van een van de onderstaande technieken of een combinatie ervan.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nVerontreinigende stoffen waarop de maatregelen doorgaans zijn gericht\n\n\nOmschrijving\n\n\n\n\n\nPreventietechnieken\n\n\n\n\n\na.\n\n\nSelectie en gebruik van chemicaliënmengsels (“recepten”) die leiden tot lage emissies van organische verbindingen\n\n\nOrganische verbindingen\n\n\nEr worden mengsels met lage emissies van organische verbindingen geselecteerd en gebruikt met inachtneming van de productspecificaties (zie BBT 14, BBT 17, BBT 50, BBT 51). Voor de selectie kunnen bijvoorbeeld emissiefactoren worden gebruikt (zie punt 1.9.1).\n\n\n\n\n\nReductietechnieken\n\n\n\n\n\nb.\n\n\nCondensatie\n\n\nOrganische verbindingen met uitzondering van formaldehyde\n\n\nZie punt 1.9.2.\n\n\n\n\nc.\n\n\nThermische oxidatie\n\n\nOrganische verbindingen\n\n\n\n\nd.\n\n\nNatte gaswassing\n\n\nOrganische verbindingen\n\n\n\n\ne.\n\n\nAdsorptie\n\n\nOrganische verbindingen met uitzondering van formaldehyde\n\n\n\n\n\nTabel 1.5\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor geleide emissies van organische verbindingen en formaldehyde naar lucht\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nActiviteiten/processen (inclusief de bijbehorende thermische behandelingen)\n\n\nBBT-GEN (Gemiddelde over de bemonsteringsperiode)\n(mg/Nm3)\n\n\n\n\nFormaldehyde\n\n\nCoating  (45)\n\n\n\n1 -5  (46)\n (47)\n\n\n\n\n\nVlamlaminatie\n\n\n\n\nBedrukken  (45)\n\n\n\n\n\nZengen\n\n\n\n\nFinishing  (45)\n\n\n\n\n\nTVOS\n\n\nCoating\n\n\n3 -40  (46)\n (48)\n (49)\n\n\n\n\n\nVerven\n\n\n\n\nFinishing\n\n\n\n\nLaminatie\n\n\n\n\nBedrukken\n\n\n\n\nZengen\n\n\n\n\nThermofixatie of heat-setting\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1744,
    "has_tables": true,
    "table_count": 1,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 27,
    "bbt_id": "BBT 27",
    "title": "en de tabellen 1",
    "full_text": "BBT 27 en de tabellen 1.5 en 1.6, waarbij afgassen van één type bron (bv. spanraam) via twee of meer afzonderlijke emissiepunten worden uitgestoten die volgens de bevoegde autoriteit via één gemeenschappelijk punt zouden kunnen worden uitgestoten, worden deze emissiepunten als één enkel emissiepunt beschouwd (zie ook BBT 23). De massastromen op het niveau van de installatie/IPPC-installatie kunnen als alternatief worden gebruikt.\n\nMet de beste beschikbare technieken geassocieerde emissieniveaus (BBT-GEN’s) voor emissies naar water\n\nDe BBT-GEN’s voor emissies naar water in deze BBT-conclusies hebben betrekking op concentraties (massa uitgestoten stoffen per volume water) uitgedrukt in mg/l.\nDe met de BBT-GEN’s geassocieerde middelingstijden hebben betrekking op een van beide volgende gevallen:\n\n\n\n\n\n\n—\n\n\nin geval van continue lozingen, daggemiddelde waarden, d.w.z. op 24 uur-debietsproportionele mengmonsters;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nin geval van batchlozingen, gemiddelde waarden tijdens de duur van de lozing, genomen als debietsproportionele mengmonsters of, indien het effluent correct gemengd en homogeen is, als een steekproefmonster vóór de lozing.\n\n\n\n\nTijdsproportionele mengmonsters kunnen worden gebruikt op voorwaarde dat een toereikende stabiliteit van het debiet is aangetoond. Als alternatief mogen steekproefmonsters worden genomen, op voorwaarde dat het effluent correct gemengd en homogeen is.\nVoor het totaal aan organische koolstof (TOC) en het chemisch zuurstofverbruik (CZV) is de berekening van het gemiddelde verwijderingsrendement zoals bedoeld in deze BBT-conclusies (zie tabel 1.3) gebaseerd op de influent- en effluentbelasting van de afvalwaterzuiveringsinstallatie.\nDe BBT-GEN’s zijn van toepassing op het punt waar de emissie de IPPC-installatie verlaat.\n\nOverige milieuprestatieniveaus\n\n\nIndicatieve niveaus voor specifiek energieverbruik\n\nDe indicatieve milieuprestatieniveaus op het gebied van specifiek energieverbruik hebben betrekking op jaargemiddelden en worden berekend met de volgende formule:\n\n\n\n\n\nwaarbij\n\n\n\n\n\n\n\nenergieverbruik\n\n\n:\n\n\nde totale hoeveelheid warmte en elektriciteit die jaarlijks wordt verbruikt door de thermische behandeling, min de warmte die uit de thermische behandeling wordt teruggewonnen, uitgedrukt in MWh/jaar;\n\n\n\n\nactiviteitsgraad\n\n\n:\n\n\nde totale jaarlijkse hoeveelheid textielmaterialen die thermisch wordt behandeld, uitgedrukt in t/jaar.\n\n\n\n\n\nIndicatieve niveaus voor specifiek waterverbruik\n\nDe indicatieve milieuprestatieniveaus op het gebied van specifiek waterverbruik hebben betrekking op jaargemiddelden en worden berekend met de volgende formule:\n\n\n\n\n\nwaarbij\n\n\n\n\n\n\n\nwaterverbruik\n\n\n:\n\n\nde totale hoeveelheid water die jaarlijks door een bepaald proces (bv. bleken) wordt verbruikt, met inbegrip van water dat wordt gebruikt voor het wassen en spoelen van de textielmaterialen en voor het schoonmaken van de apparatuur, min het water dat wordt hergebruikt en/of gerecycleerd in het proces, uitgedrukt in m3/jaar;\n\n\n\n\nactiviteitsgraad\n\n\n:\n\n\nde totale jaarlijkse hoeveelheid textielmaterialen die in een bepaald proces (bv. bleken) wordt behandeld, uitgedrukt in t/jaar.\n\n\n\n\n\nMet de beste beschikbare technieken geassocieerd specifiek terugwinningsniveau van wolvet\n\nDe milieuprestatieniveaus op het gebied van specifieke terugwinning van wolvet hebben betrekking op jaargemiddelden en worden berekend met de volgende formule:\n\n\n\n\n\nwaarbij\n\n\n\n\n\n\n\n% teruggewonnen wolvet\n\n\n:\n\n\nde totale hoeveelheid wolvet die jaarlijks door ontvetting wordt teruggewonnen uit de voorbehandeling van ruwewolvezels, uitgedrukt in kg/jaar;\n\n\n\n\nactiviteitsgraad\n\n\n:\n\n\nde totale jaarlijkse hoeveelheid ruwewolvezels die door ontvetting wordt voorbehandeld, uitgedrukt in t/jaar.\n\n\n\n\n\nMet de beste beschikbare technieken geassocieerd terugwinningsniveau van natronloog\n\nDe milieuprestatieniveaus op het gebied van de terugwinning van natronloog hebben betrekking op jaargemiddelden en worden berekend met de volgende formule:\n\n\n\n\n\nwaarbij\n\n\n\n\n\n\n\n% teruggewonnen natronloog\n\n\n:\n\n\nde totale jaarlijkse hoeveelheid natronloog die wordt teruggewonnen uit spoelwater dat wordt verbruikt bij de mercerisatie, uitgedrukt in kg/jaar;\n\n\n\n\n% natronloog vóór terugwinning\n\n\n:\n\n\nde totale jaarlijkse hoeveelheid natronloog in het spoelwater die wordt verbruikt bij de mercerisatie, uitgedrukt in kg/jaar.\n\n\n\n\n1.1.   \nAlgemene BBT-conclusies\n\n\n1.1.1.   Algehele milieuprestaties",
    "text_length": 4418,
    "has_tables": true,
    "table_count": 2,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 29,
    "bbt_id": "BBT 29",
    "title": "BBT 29",
    "full_text": "BBT 29.\n\n\n\n\nDe BBT om het ontstaan van afvalstoffen te voorkomen of te beperken en de hoeveelheid te verwijderen afval te verminderen, is het gebruik van alle onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nAfvalbeheersplan\n\n\nEen afvalbeheersplan maakt deel uit van het milieubeheersysteem (zie BBT 1) en bestaat uit een reeks elementen die erop gericht zijn:\n\n\n\n\n\n\n—\n\n\nhet ontstaan van afvalstoffen tot een minimum beperken,\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhet hergebruik, de regeneratie, de recycling en/of de terugwinning van afvalstoffen te optimaliseren, en\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde correcte verwijdering van afval te waarborgen.\n\n\n\n\n\n\nDe mate van gedetailleerdheid van het afvalbeheersplan zal in de regel afhangen van de aard, omvang en complexiteit van de installatie.\n\n\n\n\nb.\n\n\nTijdig gebruik van proceschemicaliën\n\n\nEr zijn duidelijke criteria vastgesteld in verband met bijvoorbeeld de maximale opslagduur van proceschemicaliën, en de relevante parameters worden gemonitord om te voorkomen dat er proceschemicaliën bederven.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nHergebruik/recycling van verpakkingen\n\n\nDe verpakking van proceschemicaliën wordt geselecteerd met het oog op de gemakkelijke volledige lediging ervan (bv. met inachtneming van de grootte van de verpakkingsopening of de aard van het verpakkingsmateriaal). Na lediging (zie BBT 21) wordt de verpakking hergebruikt, aan de leverancier geretourneerd of voor recyclage afgevoerd.\n\n\n\n\nd.\n\n\nTeruggave van ongebruikte proceschemicaliën\n\n\nOngebruikte proceschemicaliën (d.w.z. die nog in de oorspronkelijke verpakking zitten) worden aan de leveranciers geretourneerd.\n\n\nAlgemeen toepasbaar.",
    "text_length": 1659,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 30,
    "bbt_id": "BBT 30",
    "title": "BBT 30",
    "full_text": "BBT 30.\n\n\n\n\nDe BBT om de algehele milieuprestaties van de afvalbehandeling te verbeteren, met name om emissies in het milieu te voorkomen of te beperken, is de toepassing van de onderstaande techniek voordat het afval voor verwijdering wordt bestemd.\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\n\n\nAfzonderlijke inzameling en opslag van afvalstoffen die met gevaarlijke stoffen en/of zeer zorgwekkende stoffen zijn verontreinigd\n\n\nAfvalstoffen die met gevaarlijke stoffen en/of zeer zorgwekkende stoffen zijn verontreinigd (bv. afwerkingschemicaliën zoals vlamvertragers, olie-, water- en vuilwerende stoffen) worden afzonderlijk ingezameld en opgeslagen. Deze afvalstoffen kunnen een hoge belasting aan verontreinigende stoffen bevatten, zoals vlamvertragers op basis van organische fosforverbindingen en gebromeerde vlamvertragers, PFAS, ftalaten en chroom(VI)-houdende verbindingen (zie BBT 18) en zij kunnen met name het volgende bevatten:\n\n\n\n\n\n\n—\n\n\nvloeibaar afval (bv. het eerste spoelwater van een finishing met vlamvertragers), coating- en bedrukkingspasta’s;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nafvalpapier, doeken, absorberend materiaal;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nlaboratoriumafval;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nslib van afvalwaterzuivering.\n\n\n\n\n\n\n\n\n\n\n\n\n1.2.   \nBBT-conclusies voor de voorbehandeling van ruwewolvezels door ontvetting\n\n\nDe BBT-conclusies in dit punt zijn van toepassing op de voorbehandeling van ruwewolvezels door ontvetting en zijn van toepassing in aanvulling op de algemene BBT-conclusies van punt 1.1.",
    "text_length": 1472,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 31,
    "bbt_id": "BBT 31",
    "title": "BBT 31",
    "full_text": "BBT 31.\n\n\n\n\nDe BBT om hulpbronnen efficiënt te gebruiken en het waterverbruik en het ontstaan van afvalwater te beperken, is de terugwinning van wolvet en de recyclage van afvalwater.\n\n\n\n\n\n\nOmschrijving\n\nAfvalwater afkomstig van het ontvetten van wol wordt behandeld (bv. door een combinatie van centrifugatie en sedimentatie) om vet, vuil en water van elkaar te scheiden. Het vet wordt teruggewonnen, het water wordt gedeeltelijk gerecycleerd voor het ontvetten en het vuil wordt bestemd voor verdere behandeling.\n\nTabel 1.8\n\n\nMet de BBT geassocieerde milieuprestatieniveaus (BBT-GMPN’s) voor de terugwinning van wolvet uit de voorbehandeling van ruwewolvezels door ontvetting\n\n\n\n\n\n\n\n\nWolsoort\n\n\nEenheid\n\n\nBBT-GMPN (Jaargemiddelde)\n\n\n\n\nGrove wol (d.w.z. wolvezels met een diameter die in de regel groter is dan 35 μm)\n\n\nkg teruggewonnen vet per ton ruwewolvezels die door ontvetting zijn voorbehandeld\n\n\n10 -15 \n\n\n\n\nExtrafijne en superfijne wol (d.w.z. wolvezels met een diameter die in de regel kleiner is dan 20 μm)\n\n\n50 -60 \n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1076,
    "has_tables": true,
    "table_count": 1,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 33,
    "bbt_id": "BBT 33",
    "title": "BBT 33",
    "full_text": "BBT 33.\n\n\n\n\nDe BBT om hulpbronnen efficiënt te gebruiken en de hoeveelheid voor verwijdering bestemd afval te verminderen, is de biologische behandeling van organische residuen afkomstig van de voorbehandeling van ruwewolvezels door ontvetting (bv. vuil, slib van afvalwaterzuivering).\n\n\n\n\n\n\nOmschrijving\n\nDe organische residuen worden behandeld, bijvoorbeeld door compostering.\n1.3.   \nBBT-conclusies voor het spinnen van vezels (met uitzondering van kunstvezels) en de productie van weefsels\n\n\nDe BBT-conclusies in dit punt zijn van toepassing op het spinnen van vezels (met uitzondering van kunstvezels) en de productie van weefsels, en zijn van toepassing in aanvulling op de in punt 1.1 beschreven algemene BBT-conclusies.",
    "text_length": 727,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 34,
    "bbt_id": "BBT 34",
    "title": "BBT 34",
    "full_text": "BBT 34.\n\n\n\n\nDe BBT om de emissies naar water afkomstig van het gebruik van sterkingschemicaliën te verminderen, is de toepassing van alle onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nSelectie van sterkingschemicaliën\n\n\nEr worden sterkingschemicaliën geselecteerd (zie BBT 14) en gebruikt met betere milieuprestaties op het gebied van de benodigde kwaliteit, de wasbaarheid, herwinbaarheid en/of biologische verwijderbaarheid/afbreekbaarheid (bv. gemodificeerd zetmeel, bepaalde galactomannanen en carboxymethylcellulose).\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nVooraf bevochtigen van de katoendraden\n\n\nVóór de sterking worden de katoendraden in heet water ondergedompeld. Daardoor kan de hoeveelheid gebruikte sterkingschemicaliën worden beperkt.\n\n\nDe toepasbaarheid kan beperkt zijn door de productspecificaties (bv. wanneer er tijdens het weven hoge spanning op de vezel moet worden uitgeoefend).\n\n\n\n\nc.\n\n\nCompact spinnen\n\n\nDe vezels worden samengedrukt door zuigkracht of door mechanisch of magnetisch samenpersen. Daardoor kan de hoeveelheid gebruikte sterkingschemicaliën worden beperkt.\n\n\nDe toepasbaarheid kan beperkt zijn door de productspecificaties (bv. mate van harigheid of technische kenmerken van het garen).",
    "text_length": 1254,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 35,
    "bbt_id": "BBT 35",
    "title": "BBT 35",
    "full_text": "BBT 35.\n\n\n\n\nDe BBT om de algehele milieuprestaties van het spinnen en breien te verbeteren, is het gebruik van minerale oliën vermijden.\n\n\n\n\n\n\nOmschrijving\n\nMinerale oliën worden vervangen door synthetische oliën en/of esteroliën, met betere milieuprestaties op het gebied van wasbaarheid en biologische verwijderbaarheid/afbreekbaarheid.",
    "text_length": 338,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 36,
    "bbt_id": "BBT 36",
    "title": "BBT 36",
    "full_text": "BBT 36.\n\n\n\n\nDe BBT om energie efficiënt te gebruiken, is de toepassing van de onderstaande techniek a en één van de of beide technieken b en c.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nGebruik van algemene energiebesparende technieken voor het spinnen en weven\n\n\nDit omvat:\n\n\n\n\n\n\n—\n\n\nhet volume van de productiezone zo veel mogelijk beperken (bv. door een verlaagd plafond aan te brengen) om de hoeveelheid benodigde energie voor de bevochtiging van de omgevingslucht te beperken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngeavanceerde sensoren gebruiken die draadbreuk detecteren en vervolgens de spin- of weefmachines stilleggen.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nGebruik van energiebesparende technieken voor het spinnen\n\n\nDit omvat:\n\n\n\n\n\n\n—\n\n\ngebruikmaken van lichtere spoelen en klossen in ringspinmachines;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruikmaken van spindelolie met optimale viscositeit;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen optimaal smeerniveau van het garen handhaven:\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde ringdiameter optimaliseren ten opzichte van de diameter van het garen in ringspinmachines;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngeleidelijk opstarten van de ringspinmachines;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvortex spinnen toepassen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhet optimaliseren van de beweging van de transportsystemen van lege klossen in garenwikkelmachines.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nGebruik van energiebesparende technieken voor het weven\n\n\nDit omvat:\n\n\n\n\n\n\n—\n\n\nhet vermijden van buitensporige luchtdruk voor luchtweefmachines;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhet gebruik van een weefmachine met dubbele breedte voor grote partijen.\n\n\n\n\n\n\nEen weefmachine met dubbele breedte is mogelijk alleen toepasbaar op nieuwe installaties of bij wezenlijke verbeteringen van installaties.\n\n\n\n\n\n\n\n\n1.4.   \nBBT-conclusies voor de voorbehandeling van textielmaterialen met uitzondering van ruwewolvezels\n\n\nDe BBT-conclusies in dit punt zijn van toepassing op de voorbehandeling van textielmaterialen met uitzondering van ruwewolvezels en zijn van toepassing in aanvulling op de algemene BBT-conclusies van punt 1.1.",
    "text_length": 1997,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 37,
    "bbt_id": "BBT 37",
    "title": "BBT 37",
    "full_text": "BBT 37.\n\n\n\n\nDe BBT om hulpbronnen en energie efficiënt te gebruiken en het waterverbruik en het ontstaan van afvalwater te beperken, is het gebruik van beide van de onderstaande technieken a en b, in combinatie met techniek c of in combinatie met techniek d.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nGecombineerde voorbehandeling van katoentextiel\n\n\nVerschillende voorbehandelingen van katoentextiel (bv. wassen, ontsterken, ontvetten en bleken) worden tegelijkertijd uitgevoerd.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nKoud pad batch verftechniek voor de behandeling van katoentextiel\n\n\nOntsterken en/of bleken worden uitgevoerd met de koud pad batch verftechniek (zie punt 1.9.4).\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nEén ontsterkingsvloeistof of een beperkt aantal ontsterkingsvloeistoffen\n\n\nHet aantal ontsterkingsvloeistoffen om verschillende typen sterkingschemicaliën te verwijderen, wordt beperkt. In sommige gevallen, bv. voor verschillende cellulosematerialen, kan één enkele oxidatieve ontsterkingsvloeistof worden gebruikt.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd.\n\n\nTerugwinning en hergebruik van in water oplosbare sterkingschemicaliën\n\n\nWanneer de ontsterking wordt verricht door te wassen met heet water, worden de in water oplosbare sterkingschemicaliën (bv. polyvinylalcohol en carboxymethylcellulose) met behulp van ultrafiltratie teruggewonnen uit het waswater. Het concentraat wordt opnieuw gebruikt voor sterking, terwijl het permeaat opnieuw wordt gebruikt voor het wasproces.\n\n\nUitsluitend toepasbaar wanneer het sterken en ontsterken worden uitgevoerd in dezelfde installatie. Mogelijk niet toepasbaar voor synthetische sterkingschemicaliën (bv. die polyesterpolyolen, polyacrylaten of polyvinylacetaat bevatten).",
    "text_length": 1732,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 38,
    "bbt_id": "BBT 38",
    "title": "BBT 38",
    "full_text": "BBT 38.\n\n\n\n\nDe BBT om emissies van chloorhoudende verbindingen en complexeermiddelen naar water te voorkomen of te verminderen, is de toepassing van een van de onderstaande technieken of beide.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nChloorvrij bleken\n\n\nBleken vindt plaats met chloorvrije chemische bleekmiddelen (bv. waterstofperoxide, perazijnzuur of ozon), vaak in combinatie met een voorbehandeling met enzymen (zie BBT 16, punt c).\n\n\nMogelijk niet toepasbaar voor het witmaken van vlas en andere bastvezels.\n\n\n\n\nb.\n\n\nGeoptimaliseerd bleken met waterstofperoxide\n\n\nHet gebruik van complexeermiddelen kan volledig worden vermeden of tot een minimum worden beperkt door tijdens het bleken de concentratie van hydroxylradicalen te verminderen. Dit wordt bereikt door:\n\n\n\n\n\n\n—\n\n\nzacht/verzacht water te gebruiken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvooraf metalen onzuiverheden uit de textielmaterialen te verwijderen (bv. door magnetische scheiding, chemische behandeling of voorwassen);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde pH en de waterstofperoxideconcentratie tijdens het bleken te controleren.\n\n\n\n\n\n\nAlgemeen toepasbaar.",
    "text_length": 1105,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 39,
    "bbt_id": "BBT 39",
    "title": "BBT 39",
    "full_text": "BBT 39.\n\n\n\n\nDe BBT om hulpbronnen efficiënt te gebruiken en de hoeveelheid alkaliën die naar de afvalwaterzuivering worden afgevoerd te verminderen, is de terugwinning van natronloog dat voor de mercerisatie is gebruikt.\n\n\n\n\n\n\nOmschrijving\n\nNatronloog wordt door verdamping uit het spoelwater teruggewonnen en vervolgens, zo nodig, gezuiverd. Vóór de verdamping worden de onzuiverheden uit het spoelwater verwijderd met behulp van, bijvoorbeeld, zeefgazen en/of microfiltratie.\n\nToepasbaarheid\n\nDe toepasbaarheid kan beperkt zijn door een gebrek aan geschikte teruggewonnen warmte en/of door een lage hoeveelheid natronloog.\n\nTabel 1.9\n\n\nMet de BBT geassocieerd milieuprestatieniveau (BBT-GMPN) voor de terugwinning van natronloog dat voor de mercerisatie is gebruikt\n\n\n\n\n\n\n\nEenheid\n\n\nBBT-GMPN (Jaargemiddelde)\n\n\n\n\n% teruggewonnen natronloog\n\n\n75 -95 \n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 899,
    "has_tables": true,
    "table_count": 1,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 40,
    "bbt_id": "BBT 40",
    "title": "BBT 40",
    "full_text": "BBT 40.\n\n\n\n\nDe BBT om hulpbronnen efficiënt te gebruiken en emissies naar water afkomstig van het verven te verminderen, is de toepassing van een van de onderstaande technieken of van een combinatie ervan.\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\n\n\n\nTechnieken voor discontinu en continu verven\n\n\n\n\n\na.\n\n\nSelectie van kleurstoffen\n\n\nEr worden kleurstoffen geselecteerd met dispersiemiddelen die biologisch afbreekbaar zijn (bv. kleurstoffen op basis van vetzuuresters).\n\n\n\n\nb.\n\n\nVerven met egaliseermiddelen vervaardigd van gerecycleerde plantaardige olie\n\n\nEgaliseermiddelen vervaardigd van gerecycleerde plantaardige olie worden gebruikt bij het verven van polyester op hoge temperatuur en bij het verven van proteïne- en polyamidevezels.\n\n\n\n\n\nTechnieken voor discontinu verven\n\n\n\n\n\nc.\n\n\npH-gecontroleerd verven\n\n\nVoor textielmaterialen met zwitterionische kenmerken vindt het verven plaats bij constante temperatuur en wordt het gecontroleerd door de pH van de kleurvloeistof geleidelijk te laten dalen onder het iso-elektrische punt van de textielmaterialen.\n\n\n\n\nd.\n\n\nGeoptimaliseerde verwijdering van niet-gehechte kleurstof tijdens reactief verven\n\n\nNiet-gehechte kleurstof wordt uit de textielmaterialen verwijderd met behulp van enzymen (bv. laccase, lipase) (zie BBT 16, punt c) en/of vinylpolymeren. Dit beperkt het aantal benodigde spoelstappen.\n\n\n\n\n\nTechnieken voor discontinu verven\n\n\n\n\n\ne.\n\n\nSystemen met een lage vlotverhouding\n\n\nZie punt 1.9.4.\n\n\n\n\n\nTechnieken voor continu verven\n\n\n\n\n\nf.\n\n\nLaagvolume applicatiesystemen\n\n\nZie punt 1.9.4.",
    "text_length": 1547,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 41,
    "bbt_id": "BBT 41",
    "title": "BBT 41",
    "full_text": "BBT 41.\n\n\n\n\nDe BBT om hulpbronnen efficiënt te gebruiken en emissies naar water afkomstig van het verven van cellulosematerialen te verminderen, is de toepassing van een van de onderstaande technieken of van een combinatie ervan.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nTechniek voor het verven met zwavel en kuipkleurstoffen\n\n\n\n\n\na.\n\n\nMinimaal gebruik van reductiemiddelen op zwavelbasis\n\n\nHet verven vindt plaats zonder de reductiemiddelen natriumsulfide of hydrosulfiet.\nWanneer dit niet mogelijk is, wordt deels gebruikgemaakt van chemisch vooraf gereduceerde kleurstoffen (bv. indigokleurstoffen) zodat er minder natriumsulfide of hydrosulfiet wordt toegevoegd tijdens het verven.\n\n\nDe toepasbaarheid kan beperkt zijn door de productspecificaties (bv. tint).\n\n\n\n\n\nTechniek voor continu verven met kuipkleurstoffen\n\n\n\n\n\nb.\n\n\nSelectie van kuipkleurstoffen\n\n\nEr worden kuipkleurstoffen geselecteerd waaruit geen emissies vrijkomen tijdens de gebruiksfase van het textiel. Hulpstoffen (bv. polyglycolen) worden gebruikt om verven mogelijk te maken waarbij achteraf weinig of niet moet worden gestoomd, geoxideerd of gewassen, en om de correcte kleurvastheid te waarborgen.\n\n\nMogelijk niet toepasbaar op het verven met donkere tinten.\n\n\n\n\n\nTechnieken voor het verven met reactieve kleurstoffen\n\n\n\n\n\nc.\n\n\nGebruik van polyfunctionele reactieve kleurstoffen\n\n\nPolyfunctionele reactieve kleurstoffen met meer dan één reactieve functionele groep worden gebruikt om tijdens het discontinu verven een hoog fixatieniveau te verkrijgen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd.\n\n\nKoud pad batch verftechniek\n\n\nHet verven wordt uitgevoerd met de koud pad batch verftechniek (zie punt 1.9.4).\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne.\n\n\nGeoptimaliseerd spoelen\n\n\nNa het verven met reactieve kleurstoffen wordt er gespoeld op hoge temperatuur (bv. maximaal 95 °C) en zonder detergenten. De warmte van het spoelwater wordt teruggewonnen (zie BBT 11, punt i).\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\nTechnieken voor continu verven met reactieve kleurstoffen\n\n\n\n\n\nf.\n\n\nGebruik van geconcentreerde alkali-oplossing\n\n\nBij de koud pad batch verftechniek (zie punt 1.9.4) worden geconcentreerde waterige alkali-oplossingen zonder natriumsilicaat gebruikt voor het fixeren van de kleurstoffen.\n\n\nMogelijk niet toepasbaar op het verven met donkere tinten.\n\n\n\n\ng.\n\n\nStoomfixatie van reactieve kleurstoffen\n\n\nDe reactieve kleurstoffen worden gefixeerd met stoom, zodat het gebruik van fixeerchemicaliën wordt vermeden.\n\n\nDe toepasbaarheid kan beperkt zijn door de kenmerken van de textielmaterialen en door de productspecificaties (bv. hoogwaardig verven van polyester/katoenmixen).",
    "text_length": 2639,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 42,
    "bbt_id": "BBT 42",
    "title": "BBT 42",
    "full_text": "BBT 42.\n\n\n\n\nDe BBT om de emissies naar water afkomstig van het verven van wol te verminderen, is de toepassing van van de onderstaande technieken in de volgende prioriteitsvolgorde.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nGeoptimaliseerd reactief verven\n\n\nDe wol wordt geverfd met reactieve kleurstoffen zonder voor- of nachromeerstof.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nGeoptimaliseerd verven met metaalcomplexe kleurstoffen\n\n\nHet verven wordt in geoptimaliseerde omstandigheden op het gebied van pH verricht met metaalcomplexe kleurstoffen, met gebruik van hulpstoffen en zuur, om de verzadiging van de verfvloeistof en de fixatie van de verfstoffen te vergroten.\n\n\nMogelijk niet toepasbaar op het verven met donkere tinten.\n\n\n\n\nc.\n\n\nMinimaal gebruik van chromaten\n\n\nWanneer het toegestaan is natriumdichromaat of kaliumdichromaat te gebruiken als voor- of nachromeerstof, worden de dichromaten gedoseerd als functie van de hoeveelheid kleurstof die door de wol wordt opgenomen. De parameters voor het verven (bv. pH en temperatuur van de verfvloeistof) worden geoptimaliseerd om ervoor te zorgen dat de verfvloeistof tot zo groot mogelijke verzadiging wordt gebruikt.\n\n\nAlgemeen toepasbaar.",
    "text_length": 1209,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 43,
    "bbt_id": "BBT 43",
    "title": "BBT 43",
    "full_text": "BBT 43.\n\n\n\n\nDe BBT om emissies naar water afkomstig van het verven van polyester met disperse kleurstoffen te vermindereen, is de toepassing van een van de onderstaande technieken of van een combinatie ervan.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nDiscontinu verven zonder kleurstofdragers\n\n\nHet discontinu verven van polyester en wolvrije polyestermixen wordt verricht bij hoge temperatuur (bv. 130 °C) zonder gebruik van kleurstofdragers.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nGebruik van milieuvriendelijke kleurstofdragers bij het discontinu verven\n\n\nHet discontinu verven van polyester/wolmixen wordt verricht met chloorvrije en biologisch afbreekbare kleurstofdragers.\n\n\n\n\nc.\n\n\nGeoptimaliseerde desorptie van niet-gehechte kleurstof bij discontinu verven\n\n\nDit omvat:\n\n\n\n\n\n\n—\n\n\ngebruik van een desorptieversneller op basis van derivaten van carbonzuur;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van een reductiemiddel dat kan worden gebruikt in de zure omstandigheden van de gebruikte verfvloeistof;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van disperse kleurstoffen die in alkalische omstandigheden kunnen worden gedesorbeerd door hydrolyse in plaats van door reductie.\n\n\n\n\n\n\nHet gebruik van een reduceermiddel dat in zure omstandigheden kan worden gebruikt, is mogelijk niet toepasbaar op mixen van polyester en elastaan.\nHet gebruik van kleurstoffen die desorbeerbaar zijn in alkalische omstandigheden, kan mogelijk worden beperkt door de productspecificaties (bv. kleurvastheid en tint).\n\n\n\n\n\n\n\n\n1.6.   \nBBT-conclusies voor het bedrukken\n\n\nDe BBT-conclusies in dit punt zijn van toepassing op het bedrukken, en zijn van toepassing in aanvulling op de algemene BBT-conclusies van punt 1.1.",
    "text_length": 1673,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 44,
    "bbt_id": "BBT 44",
    "title": "BBT 44",
    "full_text": "BBT 44.\n\n\n\n\nDe BBT om het waterverbruik en het ontstaan van afvalwater te verminderen, is de optimalisatie van de reiniging van de bedrukkingsapparatuur.\n\n\n\n\n\n\nOmschrijving\n\nDit omvat:\n\n\n\n\n\n\n—\n\n\nmechanische verwijdering van de bedrukkingspasta;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nautomatisch starten en stoppen van de toevoer van schoonmaakwater;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhergebruik en/of recycling van schoonmaakwater (zie BBT 10, punt i).",
    "text_length": 408,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 45,
    "bbt_id": "BBT 45",
    "title": "BBT 45",
    "full_text": "BBT 45.\n\n\n\n\nDe BBT om efficiënt om te gaan met hulpbronnen, is de toepassing van een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nSelectie van druktechniek\n\n\n\n\n\na.\n\n\nDigitaal jetprinten\n\n\nComputergestuurde injectie van kleurstof op de textielmaterialen.\n\n\nAlleen toepasbaar op nieuwe installaties of wezenlijke verbeteringen van installaties.\n\n\n\n\nb.\n\n\nTransferdruk op synthetische textielmaterialen\n\n\nHet motief wordt eerst op een tussenliggend substraat (bv. papier) afgedrukt met behulp van geselecteerde disperse kleurstoffen en vervolgens overgebracht op het weefsel met behulp van hoge temperatuur en druk.\n\n\n\n\n\nOntwerp- en bedrijfstechniek\n\n\n\n\n\nc.\n\n\nGeoptimaliseerd gebruik van bedrukkingspasta\n\n\nDit omvat:\n\n\n\n\n\n\n—\n\n\nhet volume van het aanvoersysteem van bedrukkingspasta tot een minimum beperken (bv. buizen met een minimale lengte en diameter);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nzorgen voor een uniforme pastaverdeling over de gehele breedte van de drukmachine;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nstoppen met de aanvoer van bedrukkingspasta net voor het einde van de bedrukking;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhandmatige toevoeging van bedrukkingspasta voor kleinschalig gebruik.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\nTerugwinning en hergebruik van bedrukkingspasta\n\n\n\n\n\nd.\n\n\nTerugwinning van resterende bedrukkingspasta tijdens rotatiezeefdrukken\n\n\nResterende bedrukkingspasta in het aanvoersysteem wordt terug in de oorspronkelijke verpakking geduwd.\n\n\nDe toepasbaarheid op bestaande installaties kan beperkt zijn door de uitrusting.\n\n\n\n\ne.\n\n\nHergebruik van resterende bedrukkingspasta\n\n\nDe resterende bedrukkingspasta wordt ingezameld, per type gesorteerd, opgeslagen en hergebruikt.\nDe mate van hergebruik van de bedrukkingspasta is beperkt door de bederfelijkheid ervan.\n\n\nAlgemeen toepasbaar.",
    "text_length": 1796,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 46,
    "bbt_id": "BBT 46",
    "title": "BBT 46",
    "full_text": "BBT 46.\n\n\n\n\nDe BBT om ammoniakemissies naar lucht te voorkomen en het ontstaan van ureumhoudend afvalwater afkomstig van het bedrukken van cellulosematerialen met reactieve kleurstoffen te voorkomen, is de toepassing van een van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\n\n\na.\n\n\nBeperking van het ureumgehalte in bedrukkingspasta’s\n\n\nDe bedrukking vindt plaats met een beperkte hoeveelheid ureum in de bedrukkingspasta’s en door het vochtgehalte van de textielmaterialen te controleren.\n\n\n\n\nb.\n\n\nBedrukken in twee stappen\n\n\nDe bedrukking wordt uitgevoerd zonder ureum, met behulp van twee foulardstappen met tussentijdse droging en toevoeging van fixeermiddelen (bv. natriumsilicaat).",
    "text_length": 703,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 47,
    "bbt_id": "BBT 47",
    "title": "BBT 47",
    "full_text": "BBT 47.\n\n\n\n\nDe BBT voor de vermindering van emissies naar lucht van organische verbindingen (bv. formaldehyde) en ammoniak afkomstig van de bedrukking met pigmenten is het gebruik van drukchemicaliën met betere milieuprestaties.\n\n\n\n\n\n\nOmschrijving\n\nDit omvat:\n\n\n\n\n\n\n—\n\n\nverdikkingsmiddelen zonder vluchtige organische stoffen of met een laag gehalte daarvan;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nfixeermiddelen met een laag potentieel voor vrijgave van formaldehyde;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbindmiddelen met een laag ammoniakgehalte en een laag potentieel voor vrijgave van formaldehyde.\n\n\n\n\n1.7.   \nBBT-conclusies voor de finishing\n\n\nDe BBT-conclusies in dit punt zijn van toepassing op de finishing, en zijn van toepassing in aanvulling op de algemene BBT-conclusies van punt 1.1.\n1.7.1.   Kreukvrij maken",
    "text_length": 774,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 48,
    "bbt_id": "BBT 48",
    "title": "BBT 48",
    "full_text": "BBT 48.\n\n\n\n\nDe BBT voor de vermindering van emissies naar lucht van formaldehyde afkomstig van het kreukvrij maken van textielmaterialen die vervaardigd zijn van cellulosevezels en/of mixen van cellulosevezels en synthetische vezels is het gebruik van cross-linkingmiddelen met geen of een laag potentieel voor de vrijgave van formaldehyde.\n\n\n\n\n\n1.7.2.   Verzachten",
    "text_length": 365,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 49,
    "bbt_id": "BBT 49",
    "title": "BBT 49",
    "full_text": "BBT 49.\n\n\n\n\nDe BBT om de algehele milieuprestaties van het verzachten te verbeteren, is de toepassing van een van de hieronder vermelde technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\n\n\na.\n\n\nEen kleine hoeveelheid weekmakers aanbrengen\n\n\nZie punt 1.9.4.\nWeekmakers worden niet toegevoegd aan de verfvloeistof, maar tijdens een afzonderlijk proces aangebracht door gebruik van foulards, door sproeien of opschuimen.\n\n\n\n\nb.\n\n\nVerzachten van katoentextielmaterialen met enzymen\n\n\nZie BBT 16, punt c.\nEnzymen worden gebruikt voor het verzachten, mogelijk in combinatie met wassen of verven.\n\n\n\n\n\n\n\n\n1.7.3.   Finishing met vlamvertragers",
    "text_length": 630,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 50,
    "bbt_id": "BBT 50",
    "title": "BBT 50",
    "full_text": "BBT 50.\n\n\n\n\nDe BBT om de algehele milieuprestaties, met name ter voorkoming of vermindering van emissies in het milieu en afval, van finishing met vlamvertragers te verbeteren, is de toepassing van een van de onderstaande technieken of beide, waarbij voorrang wordt gegeven aan techniek a.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nGebruik van textielmaterialen met inherente vlamvertragende eigenschappen\n\n\nEr wordt textiel gebruikt dat geen finishing met vlamvertragers vereist.\n\n\nDe toepasbaarheid kan beperkt zijn door de productspecificaties (bv. vlamvertraging).\n\n\n\n\nb.\n\n\nSelectie van vlamvertragende middelen\n\n\nVlamvertragende middelen worden geselecteerd met inachtneming van:\n\n\n\n\n\n\n—\n\n\nde risico’s die ermee verbonden zijn, met name op het gebied van persistentie en toxiciteit, inclusief het potentieel voor vervanging (bv. gebromeerde vlamvertragers, zie",
    "text_length": 882,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 51,
    "bbt_id": "BBT 51",
    "title": "BBT 51",
    "full_text": "BBT 51.\n\n\n\n\nDe BBT voor de verbetering van de algehele milieuprestaties, met name de voorkoming of vermindering van emissies in het milieu en afval van finishing met olie-, water- en vuilwerende stoffen, is het gebruik van olie-, water- en vuilwerende stoffen met betere milieuprestaties.\n\n\n\n\n\n\nOmschrijving\n\nEr worden olie-, water- en vuilwerende stoffen geselecteerd met inachtneming van:\n\n\n\n\n\n\n—\n\n\nde risico’s die ermee verbonden zijn, met name op het gebied van persistentie en toxiciteit, inclusief het potentieel voor vervanging (bv. PFAS, zie",
    "text_length": 549,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 52,
    "bbt_id": "BBT 52",
    "title": "BBT 52",
    "full_text": "BBT 52.\n\n\n\n\nDe BBT omemissies naar water afkomstig van de krimpvrije behandeling van wol te vermonderen, is het gebruik van chloorvrije antiverviltingschemicaliën.\n\n\n\n\n\n\nOmschrijving\n\nAnorganische zouten van peroxymonozwavelzuur worden gebruikt voor de krimpvrije behandeling van wol.\n\nToepasbaarheid\n\nDe toepasbaarheid kan beperkt zijn door de productspecificaties (bv. krimp).\n1.7.6.   Motvrij behandelen",
    "text_length": 406,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 53,
    "bbt_id": "BBT 53",
    "title": "BBT 53",
    "full_text": "BBT 53.\n\n\n\n\nDe BBT om het verbruik van middelen voor het motvrij maken van textiel te beperken, is het gebruik van een van de onderstaande technieken of een combinatie ervan.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nSelectie van verfhulpstoffen\n\n\nWanneer de mottenbestrijdingsmiddelen rechtstreeks in de verfvloeistof worden toegevoegd, worden verfhulpstoffen (bv. egaliseermiddelen) geselecteerd die de opname van die middelen niet belemmeren.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nEen kleine hoeveelheid mottenbestrijdingsmiddelen aanbrengen\n\n\nzie punt 1.9.4.\nBij sproeien wordt het teveel aan mottenbestrijdingsmiddel door centrifugatie teruggewonnen uit de textielmaterialen en hergebruikt.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\n\n\n\n1.8.   \nBBT-conclusies voor laminatie\n\n\nDe BBT-conclusies in dit punt zijn van toepassing op laminatie, en zijn van toepassing in aanvulling op de algemene BBT-conclusies van punt 1.1.",
    "text_length": 922,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 54,
    "bbt_id": "BBT 54",
    "title": "BBT 54",
    "full_text": "BBT 54.\n\n\n\n\nDe BBT om emissies naar lucht van organische stoffen afkomstig van laminatie te verminderen, is het gebruik van hot-melt laminatie in plaats van vlamlaminatie.\n\n\n\n\n\n\nOmschrijving\n\nGesmolten polymeren worden aangebracht op textiel zonder gebruik van een vlam.\n\nToepasbaarheid\n\nMogelijk niet toepasbaar op dun textiel en mogelijk beperkt door de sterkte van de band tussen het laminaat en de textielmaterialen.\n1.9.   \nBeschrijving van de technieken\n\n\n1.9.1.   Techniek om proceschemicaliën te selecteren, emissies naar lucht te voorkomen of te verminderen\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\n\n\nEmissiefactoren\n\n\nEmissiefactoren zijn representatieve waarden die de hoeveelheid van een stof die in een bijbehorend proces wordt uitgestoten in verband brengen met de emissie van die stof. Emissiefactoren worden afgeleid van emissiemetingen volgens een vooraf gedefinieerd protocol waarin de textielmaterialen en de referentieprocesomstandigheden (bv. curingtijd en temperatuur) in aanmerking worden genomen. Zij worden uitgedrukt als de massa van een uitgestoten stof gedeeld door de massa van de behandelde textielmaterialen in de referentieprocesomstandigheden (bv. gram organisch koolstof uitgestoten per kg behandelde textielmaterialen bij een afgasstroom van 20 m3/h). De kwantiteit, gevaarlijke eigenschappen en samenstelling van het mengsel van de proceschemicaliën en de pick-up ervan door het textielmateriaal worden in aanmerking genomen.\n\n\n\n\n1.9.2.   Technieken ter vermindering van emissies naar lucht\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\n\n\nAdsorptie\n\n\nDe verwijdering van verontreinigende stoffen uit afgasstromen door retentie op een vast oppervlak (doorgaans wordt actieve kool als adsorptiemiddel gebruikt). Adsorptie kan regeneratief of niet-regeneratief zijn.\nBij niet-regeneratieve adsorptie wordt het verbruikte adsorptiemiddel niet geregenereerd, maar verwijderd.\nBij regeneratieve adsorptie, wordt het adsorptiemiddel vervolgens voor hergebruik of verwijdering gedesorbeerd, bv. met stoom (vaak ter plaatse), en wordt de adsorptiemiddel hergebruikt. Om het proces continu te laten lopen, worden doorgaans meer dan twee adsorbentie-installaties in parallel gebruikt, waarvan één in de desorptiemodus.\n\n\n\n\nCondensatie\n\n\nCondensatie is een techniek die wordt gebruikt om dampen van organische en anorganische verbindingen uit een afgasstroom te verwijderen door de temperatuur tot onder het dauwpunt ervan te verlagen.\n\n\n\n\nCycloon\n\n\nUitrusting voor de verwijdering van stof uit een afgasstroom op basis van de overdracht van centrifugaalkrachten, doorgaans in een kegelvormige kamer.\n\n\n\n\nElektrostatische precipitator (ESP)\n\n\nElektrostatische precipitatoren (ESP’s) werken zodanig dat deeltjes onder de invloed van een elektrisch veld worden geladen en gescheiden. Elektrostatische precipitatoren kunnen in zeer uiteenlopende omstandigheden werken. Het verwijderingsrendement hangt doorgaans af van het aantal velden, de verblijftijd (omvang) en de zich vóór de ESP bevindende deeltjesverwijderingsapparatuur. ESP’s hebben doorgaans tussen de twee en vijf velden. Er bestaan droge en natte ESP’s, afhankelijk van de techniek die wordt gebruikt om het stof van de elektroden te verzamelen.\n\n\n\n\nThermische oxidatie\n\n\nDe oxidatie van brandbare gassen en geurstoffen in een afgasstroom door het mengsel van verontreinigende stoffen samen met lucht of zuurstof in een verbrandingskamer tot boven de zelfontbrandingstemperatuur te verwarmen en lang genoeg op een hoge temperatuur te houden om volledige verbranding tot koolstofdioxide en water tot stand te brengen.\n\n\n\n\nNatte gaswassing\n\n\nDe verwijdering van verontreinigende gassen of deeltjes uit een afgasstroom via stofoverdracht naar water of een waterige oplossing. Dit kan een chemische reactie opwekken (bv. in een zure of basische gaswasser).\n\n\n\n\n1.9.3.   Technieken ter vermindering van emissies naar water\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\n\n\nActief-slibproces\n\n\nDe biologische oxidatie van opgeloste verontreinigende organische verbindingen met zuurstof via het metabolisme van micro-organismen. In aanwezigheid van opgeloste zuurstof (geïnjecteerd als lucht of zuivere zuurstof) worden de organische bestanddelen omgezet tot koolstofdioxide, water of andere metabolieten en biomassa (d.w.z. het actieve slib). De micro-organismen blijven in het afvalwater gesuspendeerd en het hele mengsel wordt mechanisch belucht. Het actief-slibmengsel wordt naar een scheidingsinstallatie gestuurd, waarvandaan het slib wordt teruggevoerd naar de beluchtingstank.\n\n\n\n\nAdsorptie\n\n\nScheidingsmethode waarbij verbindingen in een vloeistof (bv. afvalwater) worden vastgehouden op een vast oppervlak (doorgaans actieve kool).\n\n\n\n\nAnaerobe behandeling\n\n\nDe biologische oxidatie van opgeloste organische en anorganische verontreinigende stoffen in afwezigheid van zuurstof via het metabolisme van micro-organismen. Omzettingsproducten zijn onder meer methaan, koolstofdioxide en sulfide. Het proces vindt plaats in een luchtdichte geroerde reactor.\nDe vaakst voorkomende reactortypen zijn:\n\n\n\n\n\n\n—\n\n\nanaerobe contactreactor;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nUASB-reactor;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvastbedreactor;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngeëxpandeerd-bedreactor.\n\n\n\n\n\n\n\n\nChemische oxidatie\n\n\nOrganische verbindingen worden geoxideerd tot minder schadelijke en gemakkelijker biologisch afbreekbare verbindingen. Tot de technieken behoren natte oxidatie of oxidatie met ozon of waterstofperoxide, eventueel ondersteund door katalysatoren of uv-straling. Chemische oxidatie wordt ook gebruikt om organische verbindingen die geur-, smaak- en kleurhinder veroorzaken, af te breken en voor ontsmettingsdoeleinden.\n\n\n\n\nChemische reductie\n\n\nChemische reductie is het met behulp van chemische reductiemiddelen omzetten van verontreinigende stoffen in minder schadelijke verbindingen.\n\n\n\n\nCoagulatie en flocculatie\n\n\nCoagulatie en flocculatie worden gebruikt om zwevende deeltjes van afvalwater te scheiden en worden vaak in achtereenvolgende stappen uitgevoerd. Coagulatie wordt uitgevoerd door toevoeging van coaguleermiddelen met een lading die tegengesteld is aan die van de zwevende deeltjes. Flocculatie wordt uitgevoerd door polymeren toe te voegen, zodat de botsingen van kleine vlokjes ervoor zorgen dat deze zich met elkaar verbinden zodat grotere vlokken ontstaan. De gevormde vlokken worden vervolgens gescheiden door middel van sedimentatie, luchtflotatie of filtratie.\n\n\n\n\nEgalisatie\n\n\nBalanceren van stromen en belasting van verontreinigende stoffen door middel van tanks of andere beheertechnieken.\n\n\n\n\nVerdamping\n\n\nHet gebruik van destillatie om waterige oplossingen van hoogkokende stoffen te concentreren voor verder gebruik, verdere verwerking of verwijdering (bv. afvalwaterverbranding) door water over te laten gaan naar de dampfase. Doorgaans wordt deze techniek in meerdere stappen uitgevoerd in eenheden met toenemend vacuüm, om de energievraag te verminderen. De waterdampen worden gecondenseerd voor hergebruik of lozing als afvalwater.\n\n\n\n\nFiltreren\n\n\nDe afscheiding van vaste stoffen uit afvalwater door deze door een poreus medium te laten gaan, bv. zand- of membraanfiltratie (zie het lemma “Membraanfiltratie” hieronder).\n\n\n\n\nFlotatie\n\n\nDe afscheiding van vaste of vloeibare deeltjes uit afvalwater door deze aan fijne gasbelletjes, meestal lucht, te hechten. De drijvende deeltjes verzamelen zich op het wateroppervlak en worden verzameld met afschuimers.\n\n\n\n\nMembraanbioreactor\n\n\nEen combinatie van actief-slibbehandeling en membraanfiltratie. Er worden twee varianten toegepast: a) een extern recirculatiecircuit tussen de actief-slibtank en de membraanmodule; en b) onderdompeling van de membraanmodule in de beluchte actief-slibtank, waar het effluent wordt gefilterd door een hollevezelmembraan, waarna de biomassa in de tank achterblijft.\n\n\n\n\nMembraanfiltratie\n\n\nMicrofiltratie, ultrafiltratie, nanofiltratie en omgekeerde osmose zijn membraanfiltratieprocessen die verontreinigende stoffen zoals zwevende deeltjes en colloïdale deeltjes in afvalwater aan één zijde van het membraan vasthouden en concentreren. Zij verschillen van elkaar op het gebied van de poriegrootte van de membranen en de hydrostatische druk.\n\n\n\n\nNeutralisatie\n\n\nDe pH van afvalwater op een neutraal niveau (ongeveer 7) brengen door toevoeging van chemische stoffen. Doorgaans wordt natriumhydroxide (NaOH) of calciumhydroxide (Ca(OH)2) gebruikt om de pH te verhogen, terwijl zwavelzuur (H2SO4), zoutzuur (HCl) of koolstofdioxide (CO2) doorgaans wordt gebruikt om de pH te verlagen. Tijdens de neutralisatie kunnen sommige verontreinigende stoffen neerslaan als onoplosbare verbindingen.\n\n\n\n\nNitrificatie/denitrificatie\n\n\nEen proces van twee stappen dat doorgaans wordt geïntegreerd in installaties voor de biologische behandeling van afvalwater. De eerste stap is de aerobe nitrificatie waarbij micro-organismen ammonium (NH4\n+) oxideren tot het tussenproduct nitriet (NO2\n-), dat vervolgens verder wordt geoxideerd tot nitraat (NO3\n-). In de daaropvolgende stap van anoxische denitrificatie wordt nitraat door micro-organismen chemisch gereduceerd tot stikstofgas.\n\n\n\n\nScheiding van olie en water\n\n\nDe scheiding van olie en water, met inbegrip van de daaropvolgende verwijdering van olie door scheiding van vrije olie onder invloed van de zwaartekracht, door middel van scheidingsapparatuur of emulsiebreuk (met behulp van emulsiebrekende chemicaliën zoals metaalzouten, minerale zuren, absorberende middelen en organische polymeren).\n\n\n\n\nZeven en zandafscheiding\n\n\nDe scheiding van water en onoplosbare verontreinigende stoffen zoals zand, vezels, pluis of andere grove materialen uit het textieleffluent door filtering door zeven of door bezinking in zandvangers onder invloed van de zwaartekracht.\n\n\n\n\nPrecipitatie\n\n\nDe omzetting van opgeloste verontreinigende stoffen in een onoplosbare verbinding door toevoeging van neerslagmiddelen. De gevormde vaste neerslag wordt vervolgens gescheiden door middel van sedimentatie, luchtflotatie of filtratie.\n\n\n\n\nSedimentatie\n\n\nDe scheiding van zwevende deeltjes door bezinking onder invloed van de zwaartekracht.\n\n\n\n\n1.9.4.   Technieken ter vermindering van het verbruik van water, energie en chemicaliën\n\n\n\n\n\n\n\nTechniek\n\n\nOmschrijving\n\n\n\n\nKoud pad batch verftechniek\n\n\nBij een koud pad batch verftechniek wordt de procesvloeistof aangebracht met een foulard en wordt het geïmpregneerde weefsel langzaam en gedurende lange tijd rondgedraaid bij kamertemperatuur. Deze techniek maakt het mogelijk minder chemicaliën te verbruiken en vergt geen latere stappen zoals thermofixatie, wat betekent dat het energieverbruik wordt verminderd.\n\n\n\n\nSystemen met een lage vlotverhouding (voor discontinue processen)\n\n\nEen lage vlotverhouding kan worden bereikt door het contact tussen de textielmaterialen en de procesvloeistof te verbeteren (bv. door turbulentie te veroorzaken in de procesvloeistof), door geavanceerde procesmonitoring, door een verbeterde dosering en aanbrenging van procesvloeistof (bv. met spuitkoppen of sproeien) en door te voorkomen dat de procesvloeistof vermengd geraakt met was- of spoelwater.\n\n\n\n\nLaagvolume applicatiesystemen (voor continue processen)\n\n\nHet weefsel wordt met procesvloeistof geïmpregneerd door sproeien, vacuümzuigen door het weefsel heen, opschuimen, foulard, en onderdompeling in knepen (procesvloeistof in de ruimte tussen twee rollen) of in tanks met een lager volume enz.\n\n\n\n\n\n\n(1)  Richtlijn 2008/98/EG van het Europees Parlement en de Raad van 19 november 2008 betreffende afvalstoffen en tot intrekking van een aantal richtlijnen (PB L 312 van 22.11.2008, blz. 3).\n\n(2)  Verordening (EG) nr. 1907/2006 van het Europees Parlement en de Raad van 18 december 2006 inzake de registratie en beoordeling van en de autorisatie en beperkingen ten aanzien van chemische stoffen (REACH), tot oprichting van een Europees Agentschap voor chemische stoffen, houdende wijziging van Richtlijn 1999/45/EG en houdende intrekking van Verordening (EEG) nr. 793/93 van de Raad en Verordening (EG) nr. 1488/94 van de Commissie alsmede Richtlijn 76/769/EEG van de Raad en de Richtlijnen 91/155/EEG, 93/67/EEG, 93/105/EG en 2000/21/EG van de Commissie (PB L 396 van 30.12.2006, blz. 1).\n\n(3)  Verordening (EG) nr. 1272/2008 van het Europees Parlement en de Raad van 16 december 2008 betreffende de indeling, etikettering en verpakking van stoffen en mengsels tot wijziging en intrekking van de Richtlijnen 67/548/EEG en 1999/45/EG en tot wijziging van Verordening (EG) nr. 1907/2006 (PB L 353 van 31.12.2008, blz. 1).\n\n(4)  Voor parameters waarvoor bemonsteringen/metingen van 30 minuten en/of een gemiddelde van drie opeenvolgende bemonsteringen/metingen wegens beperkingen op het vlak van bemonstering of analyse en/of operationele omstandigheden niet geschikt zijn, mag een meer representatieve bemonsterings-/meetprocedure worden gevolgd.\n\n(5)  De monitoring is alleen van toepassing wanneer de betrokken stof(fen)/parameter(s) (met inbegrip van stofgroepen of afzonderlijke stoffen in een stofgroep) op basis van de in",
    "text_length": 13006,
    "has_tables": false,
    "table_count": 0,
    "document_code": "TXT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2508",
    "extraction_method": "HTML comprehensive parsing"
  }
]