[
  {
    "bbt_number": 1,
    "bbt_id": "BBT 1",
    "title": "BBT 1",
    "full_text": "BBT 1.\n\n\n\nVoor het verbeteren van de totale milieuprestatie is het BBT om een milieubeheerssysteem met de volgende elementen in te voeren en consequent uit te voeren:\n\n\n\n\n\n\nI.\n\n\nde betrokkenheid van het management, inclusief het senior management;\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nhet uitwerken van een milieubeleid dat de continue verbetering van de installatie door het management omvat;\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nhet plannen en vaststellen van noodzakelijke procedures, doelstellingen en streefcijfers, samen met een financiële planning en investeringen;\n\n\n\n\n\n\n\n\n\n\nIV.\n\n\nhet uitvoeren van procedures, waarbij met name aandacht wordt geschonken aan:\n\n\n\n\n\n\na)\n\n\nbedrijfsorganisatie en verantwoordelijkheid;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\naanwerving, opleiding, bewustmaking en bekwaamheid;\n\n\n\n\n\n\n\n\n\n\nc)\n\n\ncommunicatie;\n\n\n\n\n\n\n\n\n\n\nd)\n\n\nbetrokkenheid van de werknemers;\n\n\n\n\n\n\n\n\n\n\ne)\n\n\ndocumentatie;\n\n\n\n\n\n\n\n\n\n\nf)\n\n\nefficiënte procescontrole;\n\n\n\n\n\n\n\n\n\n\ng)\n\n\nonderhoudsprogramma's;\n\n\n\n\n\n\n\n\n\n\nh)\n\n\nnoodplan en rampenbestrijding;\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nhet waarborgen van de naleving van de milieuwetgeving;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nV.\n\n\nhet controleren van de uitvoering en nemen van corrigerende maatregelen, met bijzondere aandacht voor:\n\n\n\n\n\n\na)\n\n\nmonitoring en meting (zie ook het referentieverslag inzake monitoring);\n\n\n\n\n\n\n\n\n\n\nb)\n\n\ncorrigerende en preventieve maatregelen;\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nbijhouden van gegevens;\n\n\n\n\n\n\n\n\n\n\nd)\n\n\ninterne en externe, waar mogelijk onafhankelijke, audits, om vast te stellen of het milieubeheerssysteem voldoet aan de voorgenomen regelingen en of het op de juiste wijze wordt uitgevoerd en gehandhaafd;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVI.\n\n\nhet evalueren van het milieubeheerssysteem door het senior management om te waarborgen dat dit geschikt, adequaat en doeltreffend blijft;\n\n\n\n\n\n\n\n\n\n\nVII.\n\n\nhet volgen van de ontwikkeling van schonere technologieën;\n\n\n\n\n\n\n\n\n\n\nVIII.\n\n\nbij het ontwerp van een nieuwe installatie en gedurende de volledige levensduur ervan rekening houden met de milieueffecten tijdens de latere ontmanteling van de installatie;\n\n\n\n\n\n\n\n\n\n\nIX.\n\n\nhet op regelmatige tijdstippen uitvoeren van een benchmarkonderzoek in de bedrijfstak.\n\n\n\n\nIn sommige gevallen maken de volgende elementen deel uit van het milieubeheerssysteem:\n\n\n\n\n\n\nX.\n\n\nafvalbeheersplan (zie BBT 11);\n\n\n\n\n\n\n\n\n\n\nXI.\n\n\nkwaliteitscontroleplan voor teruggewonnen hout dat als grondstof voor platen en panelen en als brandstof wordt gebruikt (zie BBT 2b);\n\n\n\n\n\n\n\n\n\n\nXII.\n\n\ngeluidsbeheersplan (zie BBT 4);\n\n\n\n\n\n\n\n\n\n\nXIII.\n\n\ngeurbeheersplan (zie BBT 9);\n\n\n\n\n\n\n\n\n\n\nXIV.\n\n\nstofbeheersplan (zie BBT 23).\n\n\n\n\n\n\n\n\n\nToepasbaarheid\n\nHet toepassingsgebied (bv. mate van gedetailleerdheid) en de aard (bv. gestandaardiseerd of niet-gestandaardiseerd) van het milieubeheerssysteem hebben over het algemeen te maken met de aard, omvang en complexiteit van de installatie en de milieueffecten ervan.\n1.1.2.   Goede bedrijfspraktijken",
    "text_length": 2847,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 2,
    "bbt_id": "BBT 2",
    "title": "BBT 2",
    "full_text": "BBT 2.\n\n\n\nOm de milieueffecten van het productieproces tot een minimum te beperken, is het BBT om de beginselen van goede bedrijfspraktijken toe te passen door alle onderstaande technieken te gebruiken.\n\n\n\n\n\n\n \n\n\nBeschrijving\n\n\n\n\na\n\n\nZorgvuldige selectie en controle van chemicaliën en additieven.\n\n\n\n\nb\n\n\nToepassing van een kwaliteitscontroleprogramma voor teruggewonnen hout dat als grondstof en/of brandstof wordt gebruikt (2), met name voor de bestrijding van vervuilende stoffen, waaronder As, Pb, Cd, Cr, Cu, Hg, Zn, chloor, fluor en PAK.\n\n\n\n\nc\n\n\nZorgvuldige behandeling en opslag van grond- en afvalstoffen.\n\n\n\n\nd\n\n\nRegelmatig onderhouden en reinigen van apparatuur, vervoerwegen en opslagplaatsen voor grondstoffen.\n\n\n\n\ne\n\n\nBeoordeling van mogelijkheden voor het hergebruik van proceswater en het gebruik van secundaire waterbronnen.",
    "text_length": 841,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 3,
    "bbt_id": "BBT 3",
    "title": "BBT 3",
    "full_text": "BBT 3.\n\n\n\nTer beperking van emissies naar lucht, is het BBT om de afvalgasbehandelingssystemen onder normale bedrijfsomstandigheden te exploiteren met een hoge beschikbaarheid en optimale capaciteit.\n\n\n\n\n\nBeschrijving\n\nBijzondere procedures kunnen worden gedefinieerd voor buitengewone bedrijfsomstandigheden, en met name:\n\n\n\n\n\n\ni)\n\n\ntijdens opstart- en stilleggingsactiviteiten;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\ntijdens andere bijzondere omstandigheden die de goede werking van de systemen kunnen beïnvloeden (bv. gewone en buitengewone onderhouds- en reinigingswerkzaamheden aan de stookinstallatie en/of aan het afvalgasbehandelingssysteem).\n\n\n\n\n1.1.3.   Geluidshinder",
    "text_length": 654,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 4,
    "bbt_id": "BBT 4",
    "title": "BBT 4",
    "full_text": "BBT 4.\n\n\n\nTer voorkoming of, wanneer dat niet mogelijk is, beperking van geluidshinder en trillingen, is het BBT om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n \n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\n\nTechnieken voor de voorkoming van geluidshinder en trillingen\n\n\n\n\n\na\n\n\nStrategische planning van de indeling van de installatie om de meest lawaaierige activiteiten op te vangen, bijvoorbeeld zodat gebouwen op het terrein als isolatie functioneren.\n\n\nAlgemeen toepasbaar op nieuwe installaties. De toepasbaarheid op bestaande installaties kan worden beperkt door de indeling van een terrein.\n\n\n\n\nb\n\n\nToepassing van een programma ter vermindering van de geluidshinder, met onder meer het in kaart brengen van geluidsbronnen, de bepaling van externe receptoren, de modellering van de geluidsvoortplanting, de beoordeling van de meest kosteneffectieve maatregelen en de uitvoering daarvan.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc\n\n\nRegelmatige uitvoering van geluidsonderzoeken met monitoring van geluidsniveaus buiten de grenzen van het terrein.\n\n\n\n\n\nTechnieken voor de beperking van geluidshinder en trillingen van puntbronnen\n\n\n\n\n\nd\n\n\nLawaaierige apparatuur insluiten in een omkasting of inkapselen en gebouwen geluiddicht maken.\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne\n\n\nIndividuele apparatuur ontkoppelen ter voorkoming en beperking van de voortplanting van trillingen en resonantie.\n\n\n\n\nf\n\n\nPuntbronisolatie met geluiddempers op geluidsbronnen, bijvoorbeeld met ventilatoren, akoestische openingen, knaldempers en akoestische omkasting van filters.\n\n\n\n\ng\n\n\nPoorten en deuren die niet in gebruik zijn te allen tijde gesloten houden. De valhoogte bij het uitladen van rondhout minimaliseren.\n\n\n\n\n\nTechnieken voor de beperking van geluidshinder en trillingen op het niveau van het terrein\n\n\n\n\n\nh\n\n\nHet lawaai van het verkeer verminderen met een snelheidsbeperking voor het interne verkeer en voor vrachtwagens die het terrein oprijden.\n\n\nAlgemeen toepasbaar.\n\n\n\n\ni\n\n\nNachtelijke buitenactiviteiten beperken.\n\n\n\n\nj\n\n\nRegelmatig onderhoud van alle apparatuur.\n\n\n\n\nk\n\n\nGeluidswallen, natuurlijke barrières of geluidkerende wallen gebruiken om geluidsbronnen af te schermen.\n\n\n\n\n\n\n\n\n1.1.4.   Emissies naar bodem en grondwater",
    "text_length": 2228,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 5,
    "bbt_id": "BBT 5",
    "title": "BBT 5",
    "full_text": "BBT 5.\n\n\n\nTer voorkoming van emissies naar bodem en grondwater is het BBT om de onderstaande technieken te gebruiken.\n\n\n\n\n\n\nI.\n\n\nHarsen en andere hulpstoffen enkel in- en uitladen in aangewezen gebieden die beschermd zijn tegen afvloeiing van gelekte stoffen;\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nalle stoffen in afwachting van verwijdering verzamelen en opslaan in aangewezen gebieden die beschermd zijn tegen afvloeiing van gelekte stoffen;\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nalle pompputten of andere tussentijdse opslagfaciliteiten die kunnen overlopen, uitrusten met een alarm dat door een hoog vloeistofniveau wordt geactiveerd;\n\n\n\n\n\n\n\n\n\n\nIV.\n\n\neen programma opstellen en ten uitvoer leggen voor het testen en inspecteren van tanks en leidingen die harsen, additieven en harsmengsels vervoeren;\n\n\n\n\n\n\n\n\n\n\nV.\n\n\nalle flenzen en kleppen van leidingen die worden gebruikt om andere stoffen dan water en hout te vervoeren, inspecteren op lekken; een logboek van die inspecties bijhouden;\n\n\n\n\n\n\n\n\n\n\nVI.\n\n\nvoorzien in een afdamming om lekkende vloeistoffen op te vangen uit flenzen en kleppen van leidingen die worden gebruikt om andere stoffen dan water en hout te vervoeren, behalve wanneer de constructie van de flenzen en kleppen technisch dicht is;\n\n\n\n\n\n\n\n\n\n\nVII.\n\n\nvoorzien in een toereikende hoeveelheid drijvende afdammingen en geschikt absorberend materiaal;\n\n\n\n\n\n\n\n\n\n\nVIII.\n\n\nondergrondse leidingen voor het vervoer van andere stoffen dan water en hout vermijden;\n\n\n\n\n\n\n\n\n\n\nIX.\n\n\nal het water van brandbestrijding verzamelen en veilig verwijderen;\n\n\n\n\n\n\n\n\n\n\nX.\n\n\nopvangbekkens voor afstromend water afkomstig van buiten gelegen houtopslagplaatsen uitrusten met een ondoordringbare bodem.\n\n\n\n\n\n\n\n\n1.1.5.   Energiebeheer en energie-efficiëntie",
    "text_length": 1711,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 6,
    "bbt_id": "BBT 6",
    "title": "BBT 6",
    "full_text": "BBT 6.\n\n\n\nOm het energieverbruik te verminderen, is het BBT om een energiebeheersplan vast te stellen met daarin alle onderstaande technieken.\n\n\n\n\n\n\nI.\n\n\nEen systeem gebruiken om het energieverbruik en de energiekosten op te volgen;\n\n\n\n\n\n\n\n\n\n\nII.\n\n\naudits op het gebied van energie-efficiëntie van belangrijke werkzaamheden uitvoeren;\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\neen systematische benadering gebruiken om de apparatuur voortdurend te verbeteren en zo de energie-efficiëntie te verhogen;\n\n\n\n\n\n\n\n\n\n\nIV.\n\n\nhet toezicht op het energieverbruik verbeteren;\n\n\n\n\n\n\n\n\n\n\nV.\n\n\nmedewerkers intern opleiden inzake energiebeheer.",
    "text_length": 604,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 7,
    "bbt_id": "BBT 7",
    "title": "BBT 7",
    "full_text": "BBT 7.\n\n\n\nOm de energie-efficiëntie te verhogen, is het BBT om de werking van de stookinstallatie te optimaliseren door belangrijke verbrandingsparameters (bijvoorbeeld O2, CO en NOx) te monitoren en te controleren, alsmede één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nToepasbaarheid\n\n\n\n\na\n\n\nHoutslib ontwateren vóór het als brandstof wordt gebruikt.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb\n\n\nMet een warmtewisselaar warmte terugwinnen uit hete afvalgassen in natte zuiveringssystemen.\n\n\nToepasbaar op installaties met een nat zuiveringssysteem en indien de herwonnen energie kan worden gebruikt.\n\n\n\n\nc\n\n\nHete afvalgassen van verschillende processen terugvoeren naar de stookinstallatie of er de hete gassen voor de droger mee voorverwarmen.\n\n\nDe toepasbaarheid kan beperkt zijn voor indirect verwarmde drogers, vezeldrogers of wanneer door de structuur van de stookinstallatie geen gecontroleerde toevoeging van lucht mogelijk is.",
    "text_length": 964,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 8,
    "bbt_id": "BBT 8",
    "title": "BBT 8",
    "full_text": "BBT 8.\n\n\n\nOm tijdens de voorbereiding van natte vezels voor de vervaardiging van houtvezelplaten efficiënt gebruik te maken van energie, is het BBT om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na\n\n\nReinigen en verzachten van spanen.\n\n\nMechanisch reinigen en wassen van onbewerkte spanen.\n\n\nToepasbaar op nieuwe refiners en bij significante aanpassingen.\n\n\n\n\nb\n\n\nVacuümverdamping.\n\n\nHeet water terugwinnen voor stoomopwekking.\n\n\nToepasbaar op nieuwe refiners en bij significante aanpassingen.\n\n\n\n\nc\n\n\nWarmte terugwinnen uit stoom tijdens de refining.\n\n\nWarmtewisselaars voor de productie van heet water om stoom op te wekken en spanen te wassen.\n\n\nToepasbaar op nieuwe refiners en bij significante aanpassingen.\n\n\n\n\n\n\n\n\n1.1.6.   Geur",
    "text_length": 813,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 9,
    "bbt_id": "BBT 9",
    "title": "BBT 9",
    "full_text": "BBT 9.\n\n\n\nTer voorkoming of, wanneer dat niet mogelijk is, beperking van geuren afkomstig van de installatie, is het BBT om, als onderdeel van het milieubeheerssysteem (zie BBT 1), een geurbeheersplan op te stellen, ten uitvoer te leggen en regelmatig te beoordelen, met inbegrip van alle onderstaande elementen.\n\n\n\n\n\n\nI.\n\n\nEen protocol dat acties en termijnen bevat;\n\n\n\n\n\n\n\n\n\n\nII.\n\n\neen protocol voor de uitvoering van geurmonitoring;\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\neen protocol voor de reactie op bepaalde geurgerelateerde gebeurtenissen;\n\n\n\n\n\n\n\n\n\n\nIV.\n\n\neen programma ter voorkoming en beperking van geuren, ontworpen om de bron(nen) te bepalen; om de blootstelling aan de geur te meten/te schatten; om de bijdragen van de bronnen te kenmerken; en om maatregelen ter voorkoming en/of beperking ten uitvoer te leggen.\n\n\n\n\n\n\n\n\n\nToepasbaarheid\n\nDe toepasbaarheid is beperkt tot gevallen waarin geurhinder in woonwijken of andere gevoelige gebieden (bv. recreatiegebieden) kan worden verwacht en/of is gemeld.",
    "text_length": 994,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 10,
    "bbt_id": "BBT 10",
    "title": "BBT 10",
    "full_text": "BBT 10.\n\n\n\nTer voorkoming en beperking van geuren is het BBT om afvalgassen van de droger en de pers overeenkomstig de BBT's 17 en 19 te behandelen.\n\n\n\n\n1.1.7.   Beheer van afval en residuen",
    "text_length": 190,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 11,
    "bbt_id": "BBT 11",
    "title": "BBT 11",
    "full_text": "BBT 11.\n\n\n\nTer voorkoming of, wanneer dat niet mogelijk is, ter beperking van afval bestemd voor verwijdering, is het BBT om, als onderdeel van het milieubeheerssysteem (zie BBT 1), een afvalbeheersplan aan te nemen en ten uitvoer te leggen dat, volgens prioriteit, garandeert dat afval wordt voorkomen, behandeld met het oog op hergebruik, gerecycled of op een andere wijze wordt teruggewonnen.",
    "text_length": 395,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 12,
    "bbt_id": "BBT 12",
    "title": "BBT 12",
    "full_text": "BBT 12.\n\n\n\nTer beperking van de hoeveelheid vast afval bestemd voor verwijdering, is het BBT om één of een combinatie van onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nToepasbaarheid\n\n\n\n\na\n\n\nIntern ingezamelde houtresiduen, zoals trimmings en afgekeurde platen, hergebruiken als grondstof.\n\n\nVoor afgekeurde houtvezelplaten kan de toepasbaarheid beperkt zijn.\n\n\n\n\nb\n\n\nIntern ingezamelde houtresiduen, zoals in een stofbestrijdingssysteem ingezamelde fijne houtdeeltjes en ingezameld stof of door filtratie van afvalwater verkregen houtslib, gebruiken als brandstof (in naar behoren uitgeruste locatiegebonden stookinstallaties) of als grondstof.\n\n\nHet gebruik van houtslib als brandstof kan beperkt zijn indien het vereiste energieverbruik voor het drogen de milieuvoordelen tenietdoet.\n\n\n\n\nc\n\n\nRingleidingssystemen, bijvoorbeeld doekenfilters, cyclofilters of hoogrendementscyclonen, gebruiken met één centrale filtratie-eenheid om de inzameling van residuen te optimaliseren.\n\n\nAlgemeen toepasbaar voor nieuwe installaties. De toepasbaarheid kan worden beperkt door de indeling van een bestaande installatie.",
    "text_length": 1124,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 13,
    "bbt_id": "BBT 13",
    "title": "BBT 13",
    "full_text": "BBT 13.\n\n\n\nOm het veilige beheer en hergebruik van bodemas en slakken afkomstig van het stoken van biomassa te waarborgen, is het BBT om alle onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nToepasbaarheid\n\n\n\n\na\n\n\nDe mogelijkheden voor extern en intern hergebruik van bodemas en slakken voortdurend evalueren.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb\n\n\nEen efficiënt verbrandingsproces dat de hoeveelheid residuele koolstof vermindert.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc\n\n\nVeilige behandeling en veilig vervoer van bodemas en slakken in gesloten wagens of containers, of door bevochtiging.\n\n\nBevochtiging is enkel nodig indien de bodemas en de slakken om veiligheidsredenen nat worden gemaakt.\n\n\n\n\nd\n\n\nVeilige opslag van bodemas en slakken in een daarvoor bestemd ondoordringbaar gebied met percolaatopvang.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\n\n\n\n1.1.8.   Monitoring",
    "text_length": 851,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 14,
    "bbt_id": "BBT 14",
    "title": "BBT 14",
    "full_text": "BBT 14.\n\n\n\nHet is BBT om emissies naar lucht en water met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren. Indien er geen EN-normen beschikbaar zijn, is het BBT om ISO-normen, nationale normen of andere internationale normen te gebruiken die garanderen dat er gegevens van equivalente wetenschappelijke kwaliteit worden aangeleverd.\n\nMonitoring van emissies naar lucht afkomstig van de droger en van gecombineerd behandelde emissies afkomstig van de droger en de pers\n\n\n\n\n\n\n\n\n\nParameter\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie\n\n\nMonitoring heeft betrekking op\n\n\n\n\nStof\n\n\nEN 13284-1\n\n\nPeriodieke meting, ten minste om de zes maanden",
    "text_length": 668,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 16,
    "bbt_id": "BBT 16",
    "title": "BBT 16",
    "full_text": "BBT 16.\n\n\n\nHet is BBT om de belangrijkste procesparameters die relevant zijn voor van het productieproces afkomstige emissies naar water te monitoren, inclusief debiet, pH en temperatuur van afvalwater.\n\n\n\n\n1.2.   EMISSIES NAAR LUCHT\n1.2.1.   Gekanaliseerde emissies",
    "text_length": 266,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 17,
    "bbt_id": "BBT 17",
    "title": "BBT 17",
    "full_text": "BBT 17\n\n\n\n\nTVOC (3)\n\n\n\nEN 12619\n\n\nBBT 17\n\n\n\n\nFormaldehyde\n\n\nGeen EN-norm beschikbaar (8)\n\n\n\nBBT 17\n\n\n\n\nNOX\n\n\n\nEN 14792\n\n\nBBT 18\n\n\n\n\nHCl (6)\n\n\n\nEN 1911\n\n\n—\n\n\n\n\nHF (6)\n\n\n\nISO 15713\n\n\n—\n\n\n\n\nSO2\n (4)\n\n\n\nEN 14791\n\n\nPeriodieke meting, ten minste eenmaal per jaar\n\n\n—\n\n\n\n\nMetalen (5)\n (6)\n\n\n\nEN 13211 (voor Hg), EN 14385 (voor andere metalen)\n\n\n—\n\n\n\n\nPCDD's/PCDF's (6)\n\n\n\nEN 1948 delen 1, 2 en 3\n\n\n—\n\n\n\n\nNH3\n (7)\n\n\n\nGeen EN-norm beschikbaar\n\n\n—\n\n\n\n\n\n\n\n\n\n\n\n\n\nMonitoring van emissies naar lucht afkomstig van de pers\n\n\n\n\n\nParameter\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie\n\n\nMonitoring heeft betrekking op\n\n\n\n\nStof\n\n\nEN 13284-1\n\n\nPeriodieke meting, ten minste om de zes maanden\n\n\nBBT 19\n\n\n\n\nTVOC\n\n\nEN 12619\n\n\nBBT 19\n\n\n\n\nFormaldehyde\n\n\nGeen EN-norm beschikbaar (10)\n\n\n\nBBT 19\n\n\n\n\n\nMonitoring van emissies naar lucht afkomstig van droogovens voor de impregnatie van papier\n\n\n\n\n\nParameter\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie\n\n\nMonitoring heeft betrekking op\n\n\n\n\nTVOC (9)\n\n\n\nEN 12619\n\n\nPeriodieke meting, ten minste eenmaal per jaar\n\n\nBBT 21\n\n\n\n\nFormaldehyde\n\n\nGeen EN-norm beschikbaar (10)\n\n\n\nBBT 21\n\n\n\n\n\nMonitoring van gekanaliseerde emissies naar lucht afkomstig van de stroomopwaartse en stroomafwaartse houthandelingen\n\n\n\n\n\n\n\n\n\nParameter\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie\n\n\nMonitoring heeft betrekking op\n\n\n\n\nStof\n\n\nEN 13284-1 (11)\n\n\n\nPeriodieke meting, ten minste eenmaal per jaar (11)\n\n\n\nBBT 20\n\n\n\n\n\nMonitoring van emissies van van het verbrandingsproces afkomstig rookgas dat vervolgens voor direct verwarmde drogers wordt gebruikt\n (12)\n\n\n\n\n\n\n\n\n\nParameter\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie\n\n\nMonitoring heeft betrekking op\n\n\n\n\nNOX\n\n\n\nPeriodiek: EN 14792\nContinu: EN 15267-1 t/m 3 en EN 14181\n\n\nPeriodieke meting, ten minste eenmaal per jaar of continue meting\n\n\nBBT 7\n\n\n\n\nCO\n\n\nPeriodiek: EN 15058\nContinu: EN 15267-1 t/m 3 en EN 14181\n\n\nBBT 7\n\n\n\n\n\nMonitoring van emissies naar water afkomstig van de productie van houtvezels\n\n\n\n\n\n\n\n\n\nParameter\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie\n\n\nMonitoring heeft betrekking op\n\n\n\n\nTSS\n\n\nEN 872\n\n\nPeriodieke meting, ten minste eenmaal per week\n\n\nBBT 27\n\n\n\n\nCZV (13)\n\n\n\nGeen EN-norm beschikbaar\n\n\nBBT 27\n\n\n\n\nTOC (totale organische koolstof, uitgedrukt als C)\n\n\nEN 1484\n\n\n—\n\n\n\n\nMetalen (14), indien relevant (bv. indien teruggewonnen hout wordt gebruikt)\n\n\nVerschillende EN-normen beschikbaar\n\n\nPeriodieke meting, ten minste om de zes maanden\n\n\n—\n\n\n\n\n\nMonitoring van emissies naar water afkomstig van afstromend water\n\n\n\n\n\n\n\n\n\nParameter\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie\n\n\nMonitoring heeft betrekking op\n\n\n\n\nTSS\n\n\nEN 872\n\n\nPeriodieke meting, ten minste om de drie maanden (15)",
    "text_length": 2648,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 22,
    "bbt_id": "BBT 22",
    "title": "BBT 22",
    "full_text": "BBT 22.\n\n\n\nTer voorkoming of, wanneer dat niet mogelijk is, ter beperking van diffuse emissies naar lucht afkomstig van de pers, is het BBT om de efficiëntie van de afgasopvang te optimaliseren en de afgassen te kanaliseren voor behandeling (zie BBT 19).\n\n\n\n\n\nBeschrijving\n\nDoeltreffende opvang en behandeling van afvalgassen (zie BBT 19), zowel aan de uitgang van de pers als langs de hele lijn in het geval van continue persen. Voor bestaande etagepersen kan de toepasbaarheid van het insluiten van de pers om veiligheidsredenen beperkt zijn.",
    "text_length": 544,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 23,
    "bbt_id": "BBT 23",
    "title": "BBT 23",
    "full_text": "BBT 23.\n\n\n\nTer beperking van diffuse stofemissies naar lucht afkomstig van het vervoer, de hantering en de opslag van houtmaterialen, is het BBT om, als onderdeel van het milieubeheerssysteem (zie BBT 1), een stofbeheersplan aan te nemen en ten uitvoer te leggen en om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nToepasbaarheid\n\n\n\n\na\n\n\nVervoerwegen, opslagplaatsen en voertuigen regelmatig reinigen\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb\n\n\nZaagsel uitladen in overdekte losplaatsen die geschikt zijn om door te rijden\n\n\n\n\nc\n\n\nZaagsel en materiaal dat gemakkelijk verpulvert, opslaan in silo's, containers, bedekte stapels enz. of bulkopslagruimten insluiten\n\n\n\n\nd\n\n\nStofemissies onderdrukken door het sproeien van water\n\n\n\n\n\n\n\n\n1.3.   EMISSIES NAAR WATER",
    "text_length": 789,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 24,
    "bbt_id": "BBT 24",
    "title": "BBT 24",
    "full_text": "BBT 24.\n\n\n\nTer beperking van de vervuilingsbelasting van het opgevangen afvalwater, is het BBT om beide onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nToepasbaarheid\n\n\n\n\na\n\n\nAfstromend water en procesafvalwater opvangen en afzonderlijk behandelen\n\n\nDoor het ontwerp van de bestaande afvoerinfrastructuur kan de toepasbaarheid voor bestaande installaties beperkt zijn.\n\n\n\n\nb\n\n\nAlle hout, met uitzondering van rondhout en slabben (23), in een verhard gebied opslaan\n\n\nAlgemeen toepasbaar.",
    "text_length": 499,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 25,
    "bbt_id": "BBT 25",
    "title": "BBT 25",
    "full_text": "BBT 25\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBBT 15.\n\n\n\nOm de stabiliteit en de efficiëntie van de gebruikte technieken ter voorkoming en beperking van de emissies te waarborgen, is het BBT om geschikte vervangende parameters te monitoren.\n\n\n\n\n\nBeschrijving\n\nDe gemonitorde vervangende parameters kunnen het volgende omvatten: luchtdebiet van het afvalgas, temperatuur van het afvalgas, visueel voorkomen van emissies, debiet en temperatuur van het water voor wassers, spanningsdaling bij elektrostatische stofvangers, ventilatorsnelheid en daling van de gasdruk in doekenfilters. De selectie van vervangende parameters hangt af van de technieken die ter voorkoming en beperking van de emissies worden toegepast.",
    "text_length": 691,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 27,
    "bbt_id": "BBT 27",
    "title": "BBT 27",
    "full_text": "BBT 27.\n\n\n\nTer beperking van emissies naar water afkomstig van de productie van houtvezels, is het BBT om een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nToepasbaarheid\n\n\n\n\na\n\n\nMechanisch scheiden van grove materialen met roosters en zeven\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb\n\n\nFysicochemisch scheiden, bijvoorbeeld met behulp van zandfilters, flotatie door middel van opgeloste lucht (dissolved air flotation), coagulatie en flocculatie (25)\n\n\n\n\n\nc\n\n\nBiologisch zuiveren (25)\n\n\n\n\n\n\nTabel 7\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN's) voor de directe afvoer naar een ontvangend waterlichaam van procesafvalwater afkomstig van de productie van houtvezels\n\n\n\n\n\n\n\nParameter\n\n\nBBT-GEN's\n(gemiddelde van de gedurende één jaar verkregen monsters)\n\n\n\n\nmg/l\n\n\n\n\n\nTSS\n\n\n\n5-35\n\n\n\n\n\nCZV\n\n\n\n20-200\n\n\n\n\nDe bijbehorende monitoring is te vinden in",
    "text_length": 869,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WBP",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32015D2119",
    "extraction_method": "HTML comprehensive parsing"
  }
]