[
  {
    "bbt_number": 1,
    "bbt_id": "BBT 1",
    "title": "De BBT om de algehele milieuprestaties te verbeteren, is het opstellen en uitvoeren van een milieubeheersysteem (MBS) waarin alle volgende elementen zijn opgenomen:",
    "full_text": "BBT 1.   De BBT om de algehele milieuprestaties te verbeteren, is het opstellen en uitvoeren van een milieubeheersysteem (MBS) waarin alle volgende elementen zijn opgenomen:\n\n\n\n\n\n\n\ni)\n\n\nbetrokkenheid, leiderschap en verantwoordingsplicht van het management, met inbegrip van het hoger management, bij de uitvoering van een effectief milieubeheersysteem;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\neen analyse waarin onder meer de context van de organisatie wordt vastgesteld, de behoeften en verwachtingen van de betrokken partijen worden bepaald, en de kenmerken van de IPPC-installatie in verband met mogelijke risico’s voor het milieu (of de menselijke gezondheid), alsmede de toepasselijke wettelijke milieuvoorschriften worden vastgesteld;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nontwikkeling van een milieubeleid dat de continue verbetering van de milieuprestaties van de IPPC-installatie omvat;\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nvaststelling van doelstellingen en prestatie-indicatoren met betrekking tot belangrijke milieuaspecten, met inbegrip van het waarborgen van de naleving van toepasselijke wettelijke voorschriften;\n\n\n\n\n\n\n\n\n\n\nv)\n\n\nplanning en uitvoering van de nodige procedures en maatregelen (met inbegrip van corrigerende en preventieve maatregelen, indien nodig) om de milieudoelstellingen te verwezenlijken en milieurisico’s te vermijden;\n\n\n\n\n\n\n\n\n\n\nvi)\n\n\nvaststelling van structuren, taken en verantwoordelijkheden met betrekking tot milieuaspecten en -doelstellingen en beschikbaarstelling van de benodigde financiële en personele middelen;\n\n\n\n\n\n\n\n\n\n\nvii)\n\n\nwaarborging van het vereiste niveau van deskundigheid en bewustzijn van werknemers wier werkzaamheden van invloed kunnen zijn op de milieuprestaties van de IPPC-installatie (bv. door het aanbieden van informatie en opleiding);\n\n\n\n\n\n\n\n\n\n\nviii)\n\n\ninterne en externe communicatie;\n\n\n\n\n\n\n\n\n\n\nix)\n\n\nbevordering van de betrokkenheid van werknemers bij goede milieubeheerpraktijken;\n\n\n\n\n\n\n\n\n\n\nx)\n\n\nhet opstellen en actueel houden van een beheerhandleiding en schriftelijke procedures voor de controle van activiteiten met aanzienlijke milieueffecten, alsmede van relevante gegevens;\n\n\n\n\n\n\n\n\n\n\nxi)\n\n\ndoeltreffende operationele planning en procesbeheersing;\n\n\n\n\n\n\n\n\n\n\nxii)\n\n\nuitvoering van geschikte onderhoudsprogramma’s;\n\n\n\n\n\n\n\n\n\n\nxiii)\n\n\nparaatheid bij noodsituaties en rampenplannen, met inbegrip van het voorkomen en/of beperken van de nadelige (milieu)effecten van noodsituaties;\n\n\n\n\n\n\n\n\n\n\nxiv)\n\n\nhet bij het (her)ontwerpen van een (nieuwe) IPPC-installatie of een onderdeel daarvan in aanmerking nemen van de milieueffecten ervan gedurende de hele levensduur, inclusief de bouw, het onderhoud, de exploitatie en de ontmanteling ervan;\n\n\n\n\n\n\n\n\n\n\nxv)\n\n\nuitvoering van een monitoring- en meetprogramma; indien nodig is hierover informatie te vinden in het referentiedocument inzake de monitoring van emissies naar water en lucht afkomstig van IPPC-installaties;\n\n\n\n\n\n\n\n\n\n\nxvi)\n\n\nhet op regelmatige basis uitvoeren van een sectorale benchmarking;\n\n\n\n\n\n\n\n\n\n\nxvii)\n\n\nperiodieke interne (en voor zover praktisch haalbaar) onafhankelijke audits, en periodieke externe onafhankelijke audits, om de milieuprestaties te beoordelen en vast te stellen of het milieubeheersysteem al dan niet aan de geplande regelingen voldoet en of het op de juiste wijze wordt uitgevoerd en gehandhaafd;\n\n\n\n\n\n\n\n\n\n\nxviii)\n\n\nevaluatie van de oorzaken van gevallen van niet-naleving, uitvoering van corrigerende maatregelen naar aanleiding van gevallen van niet-naleving, beoordeling van de doeltreffendheid van corrigerende maatregelen en vaststelling of soortgelijke gevallen van niet-naleving bestaan of zouden kunnen optreden;\n\n\n\n\n\n\n\n\n\n\nxix)\n\n\nperiodieke evaluatie door het hoger management van het milieubeheersysteem en de blijvende geschiktheid, adequaatheid en doeltreffendheid ervan;\n\n\n\n\n\n\n\n\n\n\nxx)\n\n\nhet volgen en in aanmerking nemen van de ontwikkeling van schonere technieken.\n\n\n\n\nSpecifiek voor de chemische sector is de BBT om ook de volgende elementen in het milieubeheersysteem op te nemen:\n\n\n\n\n\n\nxxi)\n\n\neen inventaris van geleide en diffuse emissies naar lucht (zie BBT 2);\n\n\n\n\n\n\n\n\n\n\nxxii)\n\n\neen OTNOC-beheersplan voor emissies naar lucht (zie BBT 3);\n\n\n\n\n\n\n\n\n\n\nxxiii)\n\n\neen geïntegreerde strategie voor afgasbeheer en -behandeling voor geleide emissies naar lucht (zie BBT 4);\n\n\n\n\n\n\n\n\n\n\nxxiv)\n\n\neen beheersysteem voor diffuse VOS-emissies naar lucht (zie BBT 19);\n\n\n\n\n\n\n\n\n\n\nxxv)\n\n\neen systeem voor het beheer van chemische producten met een inventaris van de gevaarlijke stoffen en zeer zorgwekkende stoffen die in het proces of de processen worden gebruikt; periodieke (bv. jaarlijkse) analyse van de mogelijkheden om de in deze inventaris opgenomen stoffen te vervangen, met de nadruk op andere stoffen dan grondstoffen, om mogelijke nieuwe beschikbare en veiligere alternatieven te identificeren die geen of minder milieueffecten hebben.\n\n\n\n\n\nOpmerking\n\nBij Verordening (EG) nr. 1221/2009 van het Europees Parlement en de Raad (6) is het milieubeheer- en milieuauditsysteem van de Europese Unie (EMAS) vastgesteld, een voorbeeld van een milieubeheersysteem dat in overeenstemming is met deze BBT.\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid en formalisering van het milieubeheersysteem zal in de regel afhangen van de aard, omvang en complexiteit van de IPPC-installatie, en alle mogelijke milieueffecten ervan.",
    "text_length": 5312,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 2,
    "bbt_id": "BBT 2",
    "title": "De BBT om de vermindering van emissies naar lucht te bevorderen, is om in het kader van het milieubeheersysteem (zie BBT 1) een inventarisatie van de geleide en diffuse emissies naar lucht op te stell",
    "full_text": "BBT 2.   De BBT om de vermindering van emissies naar lucht te bevorderen, is om in het kader van het milieubeheersysteem (zie BBT 1) een inventarisatie van de geleide en diffuse emissies naar lucht op te stellen, bij te houden en regelmatig te herzien (ook wanneer er zich een belangrijke wijziging voordoet), waarin alle volgende elementen zijn opgenomen:\n\n\n\n\n\n\n\ni)\n\n\ninformatie, zo volledig als redelijkerwijs mogelijk is, over het/de chemische productieproces(sen), met inbegrip van:\n\n\n\n\n\n\na)\n\n\nchemische reactievergelijkingen, waaruit tevens de bijproducten blijken;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nvereenvoudigde processtroomdiagrammen waaruit de herkomst van de emissies blijkt;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nii)\n\n\ninformatie, zo volledig als redelijkerwijs mogelijk is, over geleide emissies naar lucht, zoals:\n\n\n\n\n\n\na)\n\n\nhet/de emissiepunt(en);\n\n\n\n\n\n\n\n\n\n\nb)\n\n\ngemiddelde waarden en variabiliteit van debiet en temperatuur;\n\n\n\n\n\n\n\n\n\n\nc)\n\n\ngemiddelde concentratie- en massastroomwaarden van relevante stoffen/parameters en de variabiliteit ervan (bv. TVOC, CO, NOX, SOX, Cl2, HCl);\n\n\n\n\n\n\n\n\n\n\nd)\n\n\nde aanwezigheid van andere stoffen die van invloed kunnen zijn op het/de afgasbehandelingssyste(e)m(en) of de veiligheid van de installatie (bv. zuurstof, stikstof, waterdamp, stof);\n\n\n\n\n\n\n\n\n\n\ne)\n\n\nde technieken die worden gebruikt om geleide emissies naar lucht te voorkomen en/of te verminderen;\n\n\n\n\n\n\n\n\n\n\nf)\n\n\nontvlambaarheid, laagste en hoogste explosiegrenswaarden, reactiviteit;\n\n\n\n\n\n\n\n\n\n\ng)\n\n\nmonitoringmethoden (zie BBT 8);\n\n\n\n\n\n\n\n\n\n\nh)\n\n\nde aanwezigheid van stoffen die zijn ingedeeld als CMR 1A, CMR 1B of CMR 2; de aanwezigheid van dergelijke stoffen kan bijvoorbeeld worden beoordeeld aan de hand van de criteria van Verordening (EG) nr. 1272/2008 betreffende de indeling, etikettering en verpakking van stoffen en mengsels (CLP);\n\n\n\n\n\n\n\n\n\n\n\n\n\n\niii)\n\n\ninformatie, zo volledig als redelijkerwijs mogelijk is, over diffuse emissies naar lucht, zoals:\n\n\n\n\n\n\na)\n\n\nidentificatie van de emissiebron(nen);\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nkenmerken van elke emissiebron (bv. fugitief of niet-fugitief; statisch of bewegend; de toegankelijkheid van de emissiebron; de vraag of de bron is opgenomen in een LDAR-programma);\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nde kenmerken van het gas dat of de vloeistof die in contact komt met de emissiebron(nen), met inbegrip van:\n\n\n\n\n\n\n1)\n\n\nde fysische toestand;\n\n\n\n\n\n\n\n\n\n\n2)\n\n\nde dampspanning van de stof(fen) in de vloeistof, de druk van het gas;\n\n\n\n\n\n\n\n\n\n\n3)\n\n\nde temperatuur;\n\n\n\n\n\n\n\n\n\n\n4)\n\n\nde samenstelling (in gewicht voor vloeistoffen en in volume voor gassen);\n\n\n\n\n\n\n\n\n\n\n5)\n\n\nde gevaarlijke eigenschappen van de stof(fen) of mengsels, met inbegrip van stoffen of mengsels die zijn ingedeeld als CMR 1A, CMR 1B of CMR 2;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nd)\n\n\nde technieken die worden gebruikt om diffuse emissies naar lucht te voorkomen en/of te verminderen;\n\n\n\n\n\n\n\n\n\n\ne)\n\n\nde monitoring (zie BBT 20,",
    "text_length": 2859,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 3,
    "bbt_id": "BBT 3",
    "title": "De BBT om de frequentie van OTNOC en de emissies naar lucht tijdens OTNOC te verminderen, is het opstellen en uitvoeren van een risicogebaseerd OTNOC-beheersplan als onderdeel van het milieubeheersyst",
    "full_text": "BBT 3.   De BBT om de frequentie van OTNOC en de emissies naar lucht tijdens OTNOC te verminderen, is het opstellen en uitvoeren van een risicogebaseerd OTNOC-beheersplan als onderdeel van het milieubeheersysteem (zie BBT 1), dat alle volgende elementen omvat:\n\n\n\n\n\n\n\ni)\n\n\nidentificatie van potentiële OTNOC (bv. storing van apparatuur die cruciaal is voor de beheersing van geleide emissies naar lucht, of apparatuur die van cruciaal belang is om ongevallen of incidenten te voorkomen die kunnen leiden tot emissies naar lucht (“kritische apparatuur”)), van de onderliggende oorzaken en van de mogelijke gevolgen daarvan;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\neen passend ontwerp van kritische apparatuur (bv. modulariteit en compartimentering van de apparatuur, back-upsystemen, technieken om het onnodig te maken tijdens het opstarten en stilleggen de afgasbehandeling uit bedrijf te nemen, technisch dichte apparaten enz.);\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nopstelling en uitvoering van een preventief onderhoudsplan voor kritische apparatuur (zie BBT 1, punt xii));\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nmonitoring (d.w.z. een raming of, indien mogelijk, een meting) en registratie van emissies en bijbehorende omstandigheden tijdens OTNOC;\n\n\n\n\n\n\n\n\n\n\nv)\n\n\nperiodieke beoordeling van de emissies tijdens OTNOC (bv. frequentie van incidenten, duur, hoeveelheden uitgestoten verontreinigende stoffen zoals vastgelegd in punt iv)) en waar nodig uitvoering van corrigerende maatregelen;\n\n\n\n\n\n\n\n\n\n\nvi)\n\n\nregelmatige evaluatie en actualisering van de lijst van geïdentificeerde OTNOC in punt i) na de periodieke beoordeling van punt v);\n\n\n\n\n\n\n\n\n\n\nvii)\n\n\nregelmatig testen van de back-upsystemen.\n\n\n\n\n1.1.3.   Geleide emissies naar lucht\n\n1.1.3.1.   Algemene technieken",
    "text_length": 1705,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 4,
    "bbt_id": "BBT 4",
    "title": "De BBT om geleide emissies naar lucht te verminderen, is de toepassing van een geïntegreerde strategie voor afgasbeheer en -behandeling die, in volgorde van prioriteit, procesgeïntegreerde terugwinnin",
    "full_text": "BBT 4.   De BBT om geleide emissies naar lucht te verminderen, is de toepassing van een geïntegreerde strategie voor afgasbeheer en -behandeling die, in volgorde van prioriteit, procesgeïntegreerde terugwinnings- en reductietechnieken omvat.\n\n\nBeschrijving\n\nDe geïntegreerde strategie voor afgasbeheer en -behandeling is gebaseerd op de inventaris in",
    "text_length": 350,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 5,
    "bbt_id": "BBT 5",
    "title": "De BBT om de terugwinning van materialen en de vermindering van geleide emissies naar lucht te vergemakkelijken en de energie-efficiëntie te verhogen, is om afgasstromen met vergelijkbare kenmerken te",
    "full_text": "BBT 5.   De BBT om de terugwinning van materialen en de vermindering van geleide emissies naar lucht te vergemakkelijken en de energie-efficiëntie te verhogen, is om afgasstromen met vergelijkbare kenmerken te combineren, zodat het aantal emissiepunten wordt geminimaliseerd.\n\n\nBeschrijving\n\nDe gecombineerde behandeling van afgassen met vergelijkbare kenmerken levert een doeltreffendere en efficiëntere behandeling op dan de afzonderlijke behandeling van individuele afgasstromen. Bij het combineren van afgassen wordt rekening gehouden met de veiligheid van de installatie (bv. door concentraties dicht bij de laagste en hoogste explosiegrenswaarden te vermijden), technische factoren (bv. compatibiliteit van de afzonderlijke afgasstromen, concentratie van de betrokken stoffen), milieufactoren (bv. maximale terugwinning van materialen of vermindering van verontreinigende stoffen) en economische factoren (bv. afstand tussen verschillende productie-eenheden).\nEr wordt op toegezien dat de combinatie van afgassen niet leidt tot verdunning van emissies.",
    "text_length": 1058,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 6,
    "bbt_id": "BBT 6",
    "title": "De BBT om geleide emissies naar lucht te verminderen, is te waarborgen dat de afgasbehandelingssystemen deugdelijk zijn ontworpen (bv",
    "full_text": "BBT 6.   De BBT om geleide emissies naar lucht te verminderen, is te waarborgen dat de afgasbehandelingssystemen deugdelijk zijn ontworpen (bv. rekening houdend met het maximale debiet en de concentraties van verontreinigende stoffen), binnen hun ontwerpbereik werken, en worden onderhouden (middels preventief, corrigerend, regelmatig en niet-gepland onderhoud) om een optimale beschikbaarheid, doeltreffendheid en efficiëntie van de apparatuur te waarborgen.\n\n1.1.3.2.   Monitoring",
    "text_length": 483,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 7,
    "bbt_id": "BBT 7",
    "title": "De BBT is om de belangrijkste procesparameters (bv",
    "full_text": "BBT 7.   De BBT is om de belangrijkste procesparameters (bv. afgasstroom en -temperatuur) van voor voorbehandeling en/of laatste behandeling bestemde afgasstromen continu te monitoren.",
    "text_length": 184,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 8,
    "bbt_id": "BBT 8",
    "title": "De BBT is om geleide emissies naar lucht met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren",
    "full_text": "BBT 8.   De BBT is om geleide emissies naar lucht met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren. Indien er geen EN-normen beschikbaar zijn, is de BBT toepassing van ISO, nationale of andere internationale normen die garanderen dat er gegevens van gelijkwaardige wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n\n\n\n\n\n\n\nStof/parameter  (7)\n\n\n\nProces(sen)/bron(nen)\n\n\nEmissiepunten\n\n\nNorm(en)  (8)\n\n\n\nMinimale monitoringfrequentie\n\n\nMonitoring met betrekking tot\n\n\n\n\nAmmoniak (NH3)\n\n\nGebruik van SCR/SNCR\n\n\nElke schoorsteen\n\n\nEN 21877\n\n\nEenmaal per zes maanden  (9)\n (10)",
    "text_length": 611,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 9,
    "bbt_id": "BBT 9",
    "title": "De BBT om de hulpbronnenefficiëntie te verhogen en de massastroom van voor de laatste afgasbehandeling bestemde organische verbindingen te verminderen, is terugwinning van organische verbindingen uit ",
    "full_text": "BBT 9.   De BBT om de hulpbronnenefficiëntie te verhogen en de massastroom van voor de laatste afgasbehandeling bestemde organische verbindingen te verminderen, is terugwinning van organische verbindingen uit procesafgassen door middel van één of een combinatie van de onderstaande technieken, en hergebruik ervan.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nAbsorptie (regeneratief)\n\n\nZie punt 1.4.1\n\n\n\n\nb.\n\n\nAdsorptie (regeneratief)\n\n\nZie punt 1.4.1\n\n\n\n\nc.\n\n\nCondensatie\n\n\nZie punt 1.4.1\n\n\n\n\n\nToepasbaarheid\n\nDe terugwinning is mogelijk beperkt wanneer de energievraag buitensporig hoog is als gevolg van de lage concentratie van de betrokken verbinding(en) in het procesafgas (de procesafgassen). Specificaties inzake de productkwaliteit kunnen het hergebruik beperken.",
    "text_length": 769,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 10,
    "bbt_id": "BBT 10",
    "title": "De BBT om de energie-efficiëntie te verhogen en de massastroom van voor de laatste afgasbehandeling bestemde organische verbindingen te verminderen, is om procesafgassen met een voldoende calorische w",
    "full_text": "BBT 10.   De BBT om de energie-efficiëntie te verhogen en de massastroom van voor de laatste afgasbehandeling bestemde organische verbindingen te verminderen, is om procesafgassen met een voldoende calorische waarde te sturen naar een stookinstallatie die, indien technisch mogelijk, wordt gecombineerd met warmteterugwinning.",
    "text_length": 326,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 11,
    "bbt_id": "BBT 11",
    "title": "De BBT om geleide emissies naar lucht van organische verbindingen te verminderen, is om één van de onderstaande technieken of een combinatie daarvan te gebruiken",
    "full_text": "BBT 11.   De BBT om geleide emissies naar lucht van organische verbindingen te verminderen, is om één van de onderstaande technieken of een combinatie daarvan te gebruiken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nAdsorptie\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nAbsorptie\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nKatalytische oxidatie\n\n\nZie punt 1.4.1\n\n\nDe aanwezigheid van katalysatorvergiftigers in de afgassen kan de toepasbaarheid beperken.\n\n\n\n\nd.\n\n\nCondensatie\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne.\n\n\nThermische oxidatie\n\n\nZie punt 1.4.1\n\n\nDe toepasbaarheid van recuperatieve en regeneratieve thermische oxidatie op bestaande installaties is mogelijk beperkt door ontwerp- en/of operationele beperkingen.\nDe toepasbaarheid is mogelijk beperkt wanneer de energievraag buitensporig hoog is als gevolg van de lage concentratie van de betrokken verbinding(en) in het procesafgas (de procesafgassen).\n\n\n\n\nf.\n\n\nBioprocessen\n\n\nZie punt 1.4.1\n\n\nAlleen toepasbaar voor de behandeling van biologisch afbreekbare verbindingen.\n\n\n\n\n\n\n\n\nTabel 1.1\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor geleide emissies naar lucht van organische verbindingen\n\n\n\n\n\n\n\nStof/parameter\n\n\nBBT-GEN (mg/Nm3)\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)  (19)\n\n\n\n\n\nTotaal aan vluchtige organische koolstof (TVOC)\n\n\n< 1 -20  (20)\n (21)\n (22)\n (23)\n\n\n\n\n\nSom van VOS-emissies ingedeeld als CMR 1A of 1B\n\n\n< 1 -5  (24)\n\n\n\n\n\nSom van VOS-emissies ingedeeld als CMR 2\n\n\n< 1 -10  (25)\n\n\n\n\n\nBenzeen\n\n\n< 0,5 -1  (26)\n\n\n\n\n\n1,3-butadieen\n\n\n< 0,5 -1  (26)\n\n\n\n\n\nEthyleendichloride\n\n\n< 0,5 -1  (26)\n\n\n\n\n\nEthyleenoxide\n\n\n< 0,5 -1  (26)\n\n\n\n\n\nPropyleenoxide\n\n\n< 0,5 -1  (26)\n\n\n\n\n\nFormaldehyde\n\n\n1 -5  (26)\n\n\n\n\n\nChloormethaan\n\n\n< 0,5 -1  (27)\n (28)\n\n\n\n\n\nDichloormethaan\n\n\n< 0,5 -1  (27)\n (28)\n\n\n\n\n\nTetrachloormethaan\n\n\n< 0,5 -1  (27)\n (28)\n\n\n\n\n\nTolueen\n\n\n< 0,5 -1  (27)\n (29)\n\n\n\n\n\nTrichloormethaan\n\n\n< 0,5 -1  (27)\n (28)\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1996,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 13,
    "bbt_id": "BBT 13",
    "title": "De BBT om de hulpbronnenefficiëntie te verhogen en de massastroom van voor de laatste afgasbehandeling bestemd(e) stof en deeltjesgebonden metalen te verminderen, is terugwinning van materialen uit pr",
    "full_text": "BBT 13.   De BBT om de hulpbronnenefficiëntie te verhogen en de massastroom van voor de laatste afgasbehandeling bestemd(e) stof en deeltjesgebonden metalen te verminderen, is terugwinning van materialen uit procesafgassen door middel van één of een combinatie van de onderstaande technieken, en hergebruik ervan.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nCycloon\n\n\nZie punt 1.4.1\n\n\n\n\nb.\n\n\nDoekfilter\n\n\nZie punt 1.4.1\n\n\n\n\nc.\n\n\nAbsorptie\n\n\nZie punt 1.4.1\n\n\n\n\n\nToepasbaarheid\n\nDe terugwinning is mogelijk beperkt wanneer de energievraag voor stofzuivering of -decontaminatie buitensporig hoog is. Specificaties inzake de productkwaliteit kunnen het hergebruik beperken.",
    "text_length": 666,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 14,
    "bbt_id": "BBT 14",
    "title": "De BBT om geleide emissies naar lucht van stof en deeltjesgebonden metalen te verminderen, is om één van de onderstaande technieken of een combinatie ervan te gebruiken",
    "full_text": "BBT 14.   De BBT om geleide emissies naar lucht van stof en deeltjesgebonden metalen te verminderen, is om één van de onderstaande technieken of een combinatie ervan te gebruiken.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nAbsoluutfilter\n\n\nZie punt 1.4.1\n\n\nDe toepasbaarheid is mogelijk beperkt in het geval van kleverig stof of wanneer de temperatuur van de afgassen onder het dauwpunt ligt.\n\n\n\n\nb.\n\n\nAbsorptie\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nDoekfilter\n\n\nZie punt 1.4.1\n\n\nDe toepasbaarheid is mogelijk beperkt in het geval van kleverig stof of wanneer de temperatuur van de afgassen onder het dauwpunt ligt.\n\n\n\n\nd.\n\n\nHigh-efficiency air filter\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne.\n\n\nCycloon\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\nf.\n\n\nElektrostatische precipitator\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar.\n\n\n\n\n\n\n\n\nTabel 1.3\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor geleide emissies naar lucht van stof, lood en nikkel\n\n\n\n\n\n\n\nStof/parameter\n\n\nBBT-GEN (mg/Nm3)\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\n\n\nStof\n\n\n< 1 -5  (30)\n (31)\n (32)\n (33)\n\n\n\n\n\nLood en zijn verbindingen, uitgedrukt als Pb\n\n\n< 0,01 -0,1  (34)\n\n\n\n\n\nNikkel en zijn verbindingen, uitgedrukt als Ni\n\n\n< 0,02 -0,1  (35)\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1317,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 15,
    "bbt_id": "BBT 15",
    "title": "De BBT om de hulpbronnenefficiëntie te verhogen en de massastroom van voor de laatste afgasbehandeling bestemde anorganische verbindingen te verminderen, is terugwinning van anorganische verbindingen ",
    "full_text": "BBT 15.   De BBT om de hulpbronnenefficiëntie te verhogen en de massastroom van voor de laatste afgasbehandeling bestemde anorganische verbindingen te verminderen, is terugwinning van anorganische verbindingen uit procesafgassen door middel van absorptie, en hergebruik ervan.\n\n\nBeschrijving\n\nZie punt 1.4.1.\n\nToepasbaarheid\n\nDe terugwinning is mogelijk beperkt wanneer de energievraag buitensporig hoog is als gevolg van de lage concentratie van de betrokken verbinding(en) in het procesafgas (de procesafgassen). Specificaties inzake de productkwaliteit kunnen het hergebruik beperken.",
    "text_length": 587,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 16,
    "bbt_id": "BBT 16",
    "title": "Om geleide emissies naar lucht van CO, NOX en SOX afkomstig van thermische behandeling te verminderen, is de BBT het gebruik van techniek c en één of een combinatie van de onderstaande technieken",
    "full_text": "BBT 16.   Om geleide emissies naar lucht van CO, NOX en SOX afkomstig van thermische behandeling te verminderen, is de BBT het gebruik van techniek c en één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nAnorganische verbindingen waarop de maatregelen doorgaans zijn gericht\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nBrandstofkeuze\n\n\nZie punt 1.4.1\n\n\nNOX, SOX\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nLow-NOX-brander\n\n\nZie punt 1.4.1\n\n\nNOX\n\n\n\nBij bestaande installaties kan/kunnen het ontwerp en/of operationele beperkingen de toepasbaarheid beperken.\n\n\n\n\nc.\n\n\nOptimalisering van katalytische of thermische oxidatie\n\n\nZie punt 1.4.1\n\n\nCO, NOX\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd.\n\n\nVerwijdering van hoge concentraties van NOX-precursoren\n\n\nVerwijder (indien mogelijk voor hergebruik) hoge concentraties NOX-precursoren vóór thermische of katalytische oxidatie, bv. door absorptie, adsorptie of condensatie.\n\n\nNOX\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne.\n\n\nAbsorptie\n\n\nZie punt 1.4.1\n\n\nSOX\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nf.\n\n\nSelectieve katalytische reductie (SCR)\n\n\nZie punt 1.4.1\n\n\nNOX\n\n\n\nBij bestaande installaties kan de beschikbare ruimte de toepasbaarheid beperken.\n\n\n\n\ng.\n\n\nSelectieve niet-katalytische reductie (SNCR)\n\n\nZie punt 1.4.1\n\n\nNOX\n\n\n\nBij bestaande installaties kan de verblijftijd die nodig is voor de reactie de toepasbaarheid beperken.\n\n\n\n\n\n\n\n\nTabel 1.4\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN’s) voor geleide emissies naar lucht van NOX en indicatief emissieniveau voor geleide emissies naar lucht van CO afkomstig van thermische behandeling\n\n\n\n\n\n\n\nStof/parameter\n\n\nBBT-GEN (mg/Nm3)\n(Daggemiddelde of gemiddelde over de bemonsteringsperiode)\n\n\n\n\nStikstofoxiden (NOX) afkomstig van katalytische oxidatie\n\n\n5 -30  (36)\n\n\n\n\n\nStikstofoxiden (NOX) afkomstig van thermische oxidatie\n\n\n5 -130  (37)\n\n\n\n\n\nKoolstofmonoxide (CO)\n\n\nGeen BBT-GEN  (38)\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1915,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 17,
    "bbt_id": "BBT 17",
    "title": "BBT 17",
    "full_text": "BBT 17\n\n\n\n\nAlle andere processen/bronnen\n\n\nBBT 18\n\n\n\n\nBenzeen\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per zes maanden  (9)\n\n\n\nBBT 11\n\n\n\n\n1,3-butadieen\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per zes maanden  (9)\n\n\n\nBBT 11\n\n\n\n\nKoolstofmonoxide (CO)\n\n\nThermische behandeling\n\n\nElke schoorsteen met een CO-massastroom van ≥ 2 kg/u\n\n\nGenerieke EN-normen  (11)\n\n\n\nContinu\n\n\nBBT 16\n\n\n\n\nElke schoorsteen met een CO-massastroom van < 2 kg/u\n\n\nEN 15058\n\n\nEenmaal per zes maanden  (9)\n (10)\n\n\n\n\n\nProcesfornuizen/verhitters\n\n\nElke schoorsteen met een CO-massastroom van ≥ 2 kg/u\n\n\nGenerieke EN-normen  (11)\n\n\n\nContinu  (12)\n\n\n\nBBT 36\n\n\n\n\nElke schoorsteen met een CO-massastroom van < 2 kg/u\n\n\nEN 15058\n\n\nEenmaal per zes maanden  (9)\n (10)\n\n\n\n\n\nAlle andere processen/bronnen\n\n\nElke schoorsteen met een CO-massastroom van ≥ 2 kg/u\n\n\nGenerieke EN-normen  (11)\n\n\n\nContinu\n\n\nBBT 18\n\n\n\n\nElke schoorsteen met een CO-massastroom van < 2 kg/u\n\n\nEN 15058\n\n\nEenmaal per jaar  (9)\n (13)\n\n\n\n\n\nChloormethaan\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per zes maanden  (9)\n\n\n\nBBT 11\n\n\n\n\nAndere CMR-stoffen dan de elders in deze tabel opgenomen CMR-stoffen  (18)\n\n\n\nAlle andere processen/bronnen\n\n\nElke schoorsteen\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per zes maanden  (9)\n\n\n\nBBT 11\n\n\n\n\nDichloormethaan\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per zes maanden  (9)\n\n\n\nBBT 11\n\n\n\n\nStof\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen met een stofmassastroom van ≥ 3 kg/u\n\n\nGenerieke EN-normen  (11),\nEN 13284-1 en\nEN 13284-2\n\n\nContinu  (14)\n\n\n\nBBT 14\n\n\n\n\nElke schoorsteen met een stofmassastroom van < 3 kg/u\n\n\nEN 13284-1\n\n\nEenmaal per jaar  (9)\n (13)\n\n\n\n\n\nElementair chloor (Cl2)\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per jaar  (9)\n (13)\n\n\n\nBBT 18\n\n\n\n\nEthyleendichloride (EDC)\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per zes maanden  (9)\n\n\n\nBBT 11\n\n\n\n\nEthyleenoxide\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per zes maanden  (9)\n\n\n\nBBT 11\n\n\n\n\nFormaldehyde\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nEN-norm is in ontwikkeling\n\n\nEenmaal per zes maanden  (9)\n\n\n\nBBT 11\n\n\n\n\nGasvormige chloriden\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nEN 1911\n\n\nEenmaal per jaar  (9)\n (13)\n\n\n\nBBT 18\n\n\n\n\nGasvormige fluoriden\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per jaar  (9)\n (13)\n\n\n\nBBT 18\n\n\n\n\nWaterstofcyanide (HCN)\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per jaar  (9)\n (13)\n\n\n\nBBT 18\n\n\n\n\nLood en zijn verbindingen\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nEN 14385\n\n\nEenmaal per zes maanden  (9)\n (15)\n\n\n\nBBT 14\n\n\n\n\nNikkel en zijn verbindingen\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nEN 14385\n\n\nEenmaal per zes maanden  (9)\n (15)\n\n\n\nBBT 14\n\n\n\n\nDistikstofoxide (N2O)\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nEN ISO 21258\n\n\nEenmaal per jaar  (9)\n (13)\n\n\n\n—\n\n\n\n\nStikstofoxiden (NOX)\n\n\nThermische behandeling\n\n\nElke schoorsteen met een massastroom van NOx van ≥ 2,5 kg/u\n\n\nGenerieke EN-normen  (11)\n\n\n\nContinu\n\n\nBBT 16\n\n\n\n\nElke schoorsteen met een massastroom van NOx van < 2,5 kg/u\n\n\nEN 14792\n\n\nEenmaal per zes maanden  (9)\n (10)\n\n\n\n\n\nProcesfornuizen/verhitters\n\n\nElke schoorsteen met een massastroom van NOx van ≥ 2,5 kg/u\n\n\nGenerieke EN-normen  (11)\n\n\n\nContinu  (12)\n\n\n\nBBT 36\n\n\n\n\nElke schoorsteen met een massastroom van NOx van < 2,5 kg/u\n\n\nEN 14792\n\n\nEenmaal per zes maanden  (9)\n (10)\n\n\n\n\n\nAlle andere processen/bronnen\n\n\nElke schoorsteen met een massastroom van NOx van ≥ 2,5 kg/u\n\n\nGenerieke EN-normen  (11)\n\n\n\nContinu\n\n\nBBT 18\n\n\n\n\nElke schoorsteen met een massastroom van NOx van < 2,5 kg/u\n\n\nEN 14792\n\n\nEenmaal per zes maanden  (9)\n (10)\n\n\n\n\n\nPCDD’s/PCDF’s\n\n\nThermische behandeling\n\n\nElke schoorsteen\n\n\nEN 1948-1, EN 1948-2, EN 1948-3\n\n\nEenmaal per zes maanden  (9)\n (15)\n\n\n\nBBT 12\n\n\n\n\nPM2,5 en PM10\n\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nEN ISO 23210\n\n\nEenmaal per jaar  (9)\n (13)\n\n\n\nBBT 14\n\n\n\n\nPropyleenoxide\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per zes maanden  (9)\n\n\n\nBBT 11\n\n\n\n\nZwaveldioxide (SO2)\n\n\nThermische behandeling\n\n\nElke schoorsteen met een massastroom van SO2 van ≥ 2,5 kg/u\n\n\nGenerieke EN-normen  (11)\n\n\n\nContinu\n\n\nBBT 16\n\n\n\n\nElke schoorsteen met een massastroom van SO2 van < 2,5 kg/u\n\n\nEN 14791\n\n\nEenmaal per zes maanden  (9)\n (10)\n\n\n\n\n\nProcesfornuizen/verhitters\n\n\nElke schoorsteen met een massastroom van SO2 van ≥ 2,5 kg/u\n\n\nGenerieke EN-normen  (11)\n\n\n\nContinu  (12)\n\n\n\nBBT 18,\nBBT 36\n\n\n\n\nElke schoorsteen met een massastroom van SO2 van < 2,5 kg/u\n\n\nEN 14791\n\n\nEenmaal per zes maanden  (9)\n (10)\n\n\n\n\n\nAlle andere processen/bronnen\n\n\nElke schoorsteen met een massastroom van SO2 van ≥ 2,5 kg/u\n\n\nGenerieke EN-normen  (11)\n\n\n\nContinu\n\n\nBBT 18\n\n\n\n\nElke schoorsteen met een massastroom van SO2 van < 2,5 kg/u\n\n\nEN 14791\n\n\nEenmaal per zes maanden  (9)\n (10)\n\n\n\n\n\nTetrachloormethaan\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per zes maanden  (9)\n\n\n\nBBT 11\n\n\n\n\nTolueen\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per zes maanden  (9)\n\n\n\nBBT 11\n\n\n\n\nTrichloormethaan\n\n\nAlle processen/bronnen\n\n\nElke schoorsteen\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per zes maanden  (9)\n\n\n\nBBT 11\n\n\n\n\nTotaal aan vluchtige organische koolstof (TVOC)\n\n\nProductie van polyolefinen  (16)\n\n\n\nElke schoorsteen met een TVOC-massastroom van ≥ 2 kg C/u\n\n\nGenerieke EN-normen  (11)\n\n\n\nContinu\n\n\nBBT 11, BBT 25\n\n\n\n\nElke schoorsteen met een TVOC-massastroom van < 2 kg C/u\n\n\nEN 12619\n\n\nEenmaal per zes maanden  (9)\n (10)\n\n\n\n\n\nProductie van synthetische rubbers  (17)\n\n\n\nElke schoorsteen met een TVOC-massastroom van ≥ 2 kg C/u\n\n\nGenerieke EN-normen  (11)\n\n\n\nContinu\n\n\nBBT 11, BBT 32\n\n\n\n\nElke schoorsteen met een TVOC-massastroom van < 2 kg C/u\n\n\nEN 12619\n\n\nEenmaal per zes maanden  (9)\n (10)\n\n\n\n\n\nAlle andere processen/bronnen\n\n\nElke schoorsteen met een TVOC-massastroom van ≥ 2 kg C/u\n\n\nGenerieke EN-normen  (11)\n\n\n\nContinu\n\n\nBBT 11\n\n\n\n\nElke schoorsteen met een TVOC-massastroom van < 2 kg C/u\n\n\nEN 12619\n\n\nEenmaal per zes maanden  (9)\n (10)\n\n\n\n\n\n1.1.3.3.   Organische verbindingen",
    "text_length": 6346,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 19,
    "bbt_id": "BBT 19",
    "title": "De BBT om diffuse VOS-emissies naar lucht te voorkomen of, indien dit niet haalbaar is, te verminderen, is om in het kader van het milieubeheersysteem (zie BBT 1) een beheersysteem voor diffuse VOS-em",
    "full_text": "BBT 19.   De BBT om diffuse VOS-emissies naar lucht te voorkomen of, indien dit niet haalbaar is, te verminderen, is om in het kader van het milieubeheersysteem (zie BBT 1) een beheersysteem voor diffuse VOS-emissies op te stellen en uit te voeren dat alle volgende maatregelen omvat:\n\n\n\n\n\n\n\ni)\n\n\nraming van de jaarlijkse hoeveelheid diffuse VOS-emissies (zie BBT 20);\n\n\n\n\n\n\n\n\n\n\nii)\n\n\nmonitoring van diffuse VOS-emissies afkomstig van het gebruik van oplosmiddelen door in voorkomend geval een massabalans van de oplosmiddelen op te stellen (zie BBT 21);\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nopstelling en uitvoering van een lekdetectie en -reparatieprogramma (LDAR) voor fugitieve VOS-emissies. Het LDAR-programma heeft gewoonlijk een looptijd van een tot vijf jaar, afhankelijk van de aard, omvang en complexiteit van de installatie (bv. vijf jaar bij grote installaties met een groot aantal emissiebronnen).\nHet LDAR-programma omvat de volgende elementen:\n\n\n\n\n\n\na)\n\n\nopsomming van apparatuur die is aangemerkt als relevante bron van fugitieve VOS-emissies in de inventaris van diffuse VOS-emissies (zie BBT 2);\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nformulering van criteria in verband met:\n\n\n\n\n\n\n—\n\n\nlekkende apparatuur. Typische criteria zijn een lekdrempelwaarde waarboven apparatuur als lekkend wordt beschouwd, en/of het in beeld brengen van een lek met OGI-camera’s. Dit hangt af van de kenmerken van de emissiebron (bv. toegankelijkheid) en de gevaarlijke eigenschappen van de uitgestoten stof(fen);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nuit te voeren onderhouds- en/of reparatiewerkzaamheden. Een typisch criterium is een VOS-concentratiedrempel waarboven de onderhouds- of reparatiewerkzaamheden moeten plaatsvinden (onderhouds-/hersteldrempelwaarde). De onderhouds-/hersteldrempelwaarde is in het algemeen gelijk aan of hoger dan de lekdrempelwaarde. Dit hangt af van de kenmerken van de emissiebron (bv. toegankelijkheid) en de gevaarlijke eigenschappen van de uitgestoten stof(fen). Voor het eerste LDAR-programma ligt de drempel doorgaans niet hoger dan 5 000 ppmv voor andere VOS dan die welke zijn ingedeeld als CMR 1A of 1B, en 1 000 ppmv voor VOS die zijn ingedeeld als CMR 1A of 1B. Voor latere LDAR-programma’s wordt de onderhouds-/hersteldrempelwaarde verlaagd (zie punt vi), a)) tot maximaal 1 000 ppmv voor andere VOS dan die welke zijn ingedeeld als CMR 1A of 1B, en 500 ppmv voor VOS die zijn ingedeeld als CMR 1A of 1B, met 100 ppmv als streefdoel;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nmeting van fugitieve VOS-emissies van apparatuur vermeld in punt iii), a) (zie BBT 22);\n\n\n\n\n\n\n\n\n\n\nd)\n\n\nuitvoering van onderhouds- en/of reparatiewerkzaamheden (zie BBT 23, technieken e en f), zo spoedig mogelijk en indien nodig volgens de criteria van punt iii), b). Onderhouds- en reparatiewerkzaamheden worden geprioriteerd op basis van de gevaarlijke eigenschappen van de uitgestoten stof(fen), het belang van de emissies en/of operationele beperkingen. De doeltreffendheid van de onderhouds- en/of reparatiewerkzaamheden wordt gecontroleerd overeenkomstig punt iii), c), zodra voldoende tijd is verstreken na de interventie (bv. twee maanden);\n\n\n\n\n\n\n\n\n\n\ne)\n\n\naanvulling van de databank als bedoeld in punt v);\n\n\n\n\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nopstelling en uitvoering van een detectie- en reductieprogramma voor niet-fugitieve VOS-emissies dat alle onderstaande elementen omvat:\n\n\n\n\n\n\na)\n\n\nopsomming van apparatuur die is aangemerkt als relevante bron van niet-fugitieve VOS-emissies in de inventaris van diffuse VOS-emissies (zie BBT 2);\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nmonitoring van niet-fugitieve VOS-emissies van apparatuur vermeld in punt iv), a) (zie BBT 22);\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nplanning en toepassing van technieken om niet-fugitieve VOS-emissies te beperken (zie BBT 23, technieken a, c en g tot en met j). De planning en toepassing van de technieken worden geprioriteerd op basis van de gevaarlijke eigenschappen van de uitgestoten stof(fen), het belang van de emissies en/of de operationele beperkingen;\n\n\n\n\n\n\n\n\n\n\nd)\n\n\naanvulling van de databank als bedoeld in punt v);\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nv)\n\n\nontwikkeling en onderhoud van een databank voor bronnen van diffuse VOS-emissies zoals vermeld in de inventaris van BBT 2, teneinde een register bij te houden met:\n\n\n\n\n\n\na)\n\n\nspecificaties van het ontwerp van de apparatuur (met inbegrip van de datum en beschrijving van eventuele ontwerpwijzigingen);\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nde uitgevoerde of geplande acties voor het onderhoud, de reparatie, de verbetering of de vervanging van apparatuur en de datum van uitvoering;\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nde apparatuur die wegens operationele beperkingen niet kon worden onderhouden, gerepareerd, verbeterd of vervangen;\n\n\n\n\n\n\n\n\n\n\nd)\n\n\nde resultaten van de metingen of monitoring, met inbegrip van de concentratie(s) van de uitgestoten stof(fen), het berekende lekverlies (in kg/jaar), de beelden van OGI-camera’s (bv. van het laatste LDAR-programma) en de datum van de metingen of monitoring;\n\n\n\n\n\n\n\n\n\n\ne)\n\n\nde jaarlijkse hoeveelheid diffuse VOS-emissies (als fugitieve en niet-fugitieve emissies), met inbegrip van informatie over niet-toegankelijke bronnen en toegankelijke bronnen die in de loop van het jaar niet zijn gemonitord;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nvi)\n\n\nperiodieke evaluatie en bijwerking van het LDAR-programma. Dit kan het volgende omvatten:\n\n\n\n\n\n\na)\n\n\nverlaging van de lek- en/of de onderhouds-/hersteldrempelwaarde (zie punt iii), b));\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nherziening van de prioritering van de te monitoren apparatuur, waarbij een hogere prioriteit wordt gegeven aan (de soort) apparatuur die tijdens het vorige LDAR-programma is aangemerkt als lekkend;\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nplanning van het onderhoud, de reparaties, de verbeteringen of de vervangingen van apparatuur die vanwege operationele beperkingen niet konden worden uitgevoerd tijdens het vorige LDAR-programma;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nvii)\n\n\nevaluatie en bijwerking van het detectie- en reductieprogramma voor niet-fugitieve VOS-emissies. Dit kan het volgende omvatten:\n\n\n\n\n\n\na)\n\n\nmonitoring van niet-fugitieve VOS-emissies van apparatuur waarvoor onderhouds-, reparatie-, verbeterings- of vervangingswerkzaamheden zijn uitgevoerd, teneinde vast te stellen of die acties succesvol waren;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nplanning van het onderhoud, de reparaties, de verbeteringen of de vervangingen die vanwege operationele beperkingen niet konden worden uitgevoerd.\n\n\n\n\n\n\n\n\n\nToepasbaarheid\n\nDe kenmerken in de punten iii), iv), vi) en vii) zijn alleen van toepassing op bronnen van diffuse VOS-emissies die moeten worden gemonitord volgens",
    "text_length": 6434,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 20,
    "bbt_id": "BBT 20",
    "title": "De BBT is om de fugitieve en niet-fugitieve VOS-emissies naar lucht ten minste eenmaal per jaar afzonderlijk te ramen middels één of een combinatie van de onderstaande technieken, en om de onzekerheid",
    "full_text": "BBT 20.   De BBT is om de fugitieve en niet-fugitieve VOS-emissies naar lucht ten minste eenmaal per jaar afzonderlijk te ramen middels één of een combinatie van de onderstaande technieken, en om de onzekerheid van de raming te bepalen. In de raming wordt een onderscheid gemaakt tussen VOS die zijn ingedeeld als CMR 1A of 1B en VOS die niet als zodanig zijn ingedeeld.\n\n\nOpmerking\n\nIn de raming van de diffuse VOS-emissies naar lucht wordt rekening gehouden met de resultaten van de monitoring die wordt uitgevoerd overeenkomstig",
    "text_length": 531,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 21,
    "bbt_id": "BBT 21",
    "title": "en BBT 22).",
    "full_text": "BBT 21 en BBT 22).\n\n\n\n\n\n\n\n\n\nOpmerking voor diffuse emissies\n\nDe informatie over diffuse emissies naar lucht is met name relevant voor activiteiten waarbij grote hoeveelheden organische stoffen of mengsels worden gebruikt (bv. de productie van geneesmiddelen, van organische bulkchemicaliën of van polymeren).\nDe informatie over fugitieve emissies heeft betrekking op alle emissiebronnen die in contact komen met organische stoffen met een dampspanning boven 0,3 kPa bij 293,15 K.\nBronnen van fugitieve emissies die verbonden zijn met leidingen met een kleine diameter (d.w.z. kleiner dan 12,7 mm oftewel 0,5 inch) mogen van de inventaris worden uitgesloten.\nApparatuur die onder subatmosferische druk werkt, kan van de inventaris worden uitgesloten.\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid en formalisering van de inventaris zal in de regel afhangen van de aard, omvang en complexiteit van de IPPC-installatie, en alle mogelijke milieueffecten ervan.\n1.1.2.   Andere dan normale bedrijfsomstandigheden (Other Than Normal Operating Conditions — OTNOC)",
    "text_length": 1057,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 22,
    "bbt_id": "BBT 22",
    "title": "BBT 22",
    "full_text": "BBT 22.\nDe mate van gedetailleerdheid van het systeem voor het beheer van diffuse VOS-emissies zal in verhouding staan tot de aard, omvang en complexiteit van de installatie, en alle mogelijke milieueffecten ervan.\n1.1.4.2.   Monitoring",
    "text_length": 236,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 23,
    "bbt_id": "BBT 23",
    "title": "De BBT om diffuse VOS-emissies naar lucht te voorkomen of, indien dit niet haalbaar is, te verminderen, is om een combinatie van de onderstaande technieken te gebruiken in deze volgorde van prioriteit",
    "full_text": "BBT 23.   De BBT om diffuse VOS-emissies naar lucht te voorkomen of, indien dit niet haalbaar is, te verminderen, is om een combinatie van de onderstaande technieken te gebruiken in deze volgorde van prioriteit.\n\n\nOpmerking\n\nHet gebruik van technieken om diffuse VOS-emissies naar lucht te voorkomen of, indien dit niet haalbaar is, te verminderen, wordt geprioriteerd op basis van de gevaarlijke eigenschappen van de uitgestoten stof(fen) en/of het belang van de emissies.\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nType emissies\n\n\nToepasbaarheid\n\n\n\n\n\n\n\n\n\n\n\n1.\n\n\n\nPreventietechnieken\n\n\n\n\n\n\n\n\na.\n\n\nBeperking van het aantal emissiebronnen\n\n\nDit omvat:\n\n\n\n\n\n\n—\n\n\nminimalisering van de buislengte;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvermindering van het aantal buisconnectoren (bv. flenzen) en ventielen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van gelaste hulpstukken en verbindingen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van perslucht of zwaartekracht voor de materiaaloverdracht.\n\n\n\n\n\n\nFugitieve en niet-fugitieve emissies\n\n\nDe toepasbaarheid kan in het geval van bestaande installaties beperkt zijn door operationele beperkingen.\n\n\n\n\nb.\n\n\nGebruik van technisch dichte apparaten\n\n\nTechnisch dichte apparaten omvatten, maar zijn niet beperkt tot:\n\n\n\n\n\n\n—\n\n\nbalgventielen of dubbele pakkingafdichtingen of even doeltreffende uitrusting;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nmagnetisch aangedreven of ingekapselde pompen/compressoren/roerinrichtingen, of pompen/compressoren/roerinrichtingen met dubbele afdichtingen en een vloeistofbarrière;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngecertificeerde hoogkwalitatieve pakkingen (bv. volgens EN 13555) die worden aangehaald volgens techniek e;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngesloten bemonsteringssystemen.\n\n\n\n\nHet gebruik van technisch dichte apparaten is met name relevant ter voorkoming of minimalisering van:\n\n\n\n\n\n\n—\n\n\nemissies van CMR-stoffen of acuut toxische stoffen; en/of\n\n\n\n\n\n\n\n\n\n\n—\n\n\nemissies van apparatuur met een hoge kans op lekkage; en/of\n\n\n\n\n\n\n\n\n\n\n—\n\n\nlekkage van processen die onder hoge druk werken (bv. tussen 300 en 2 000  bar).\n\n\n\n\nTechnisch dichte apparaten worden geselecteerd, geïnstalleerd en onderhouden overeenkomstig het procestype en de bedrijfsomstandigheden van het proces.\n\n\nFugitieve emissies\n\n\nDe toepasbaarheid kan in het geval van bestaande installaties beperkt zijn door operationele beperkingen.\nAlgemeen toepasbaar op nieuwe installaties en wezenlijke verbeteringen van installaties.\n\n\n\n\nc.\n\n\nOpvang van diffuse emissies en behandeling van afgassen\n\n\nOpvang van diffuse VOS-emissies (bv. afkomstig van compressorafdichtingen, ventilatieopeningen en reinigingsleidingen) en overbrenging ervan voor terugwinning (zie",
    "text_length": 2570,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 24,
    "bbt_id": "BBT 24",
    "title": "De BBT is om de TVOC-concentratie in polyolefineproducten ten minste eenmaal per jaar te monitoren voor elke representatieve polyolefinekwaliteit die in dat jaar wordt geproduceerd, in overeenstemming",
    "full_text": "BBT 24.   De BBT is om de TVOC-concentratie in polyolefineproducten ten minste eenmaal per jaar te monitoren voor elke representatieve polyolefinekwaliteit die in dat jaar wordt geproduceerd, in overeenstemming met de EN-normen. Indien er geen EN-normen beschikbaar zijn, is de BBT om ISO-, nationale of andere internationale normen te gebruiken die waarborgen dat er gegevens van gelijkwaardige wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n\n\n\n\nProduct van polyolefinen\n\n\nNorm(en)\n\n\nMonitoring met betrekking tot\n\n\n\n\nHDPE, LDPE, LLDPE\n\n\nGeen EN-norm beschikbaar\n\n\nBBT 20,",
    "text_length": 578,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 25,
    "bbt_id": "BBT 25",
    "title": "BBT 25",
    "full_text": "BBT 25\n\n\n\n\nPP\n\n\n\n\nEPS, GPPS, HIPS\n\n\n\n\n\nOpmerking\n\nDe meetmonsters worden genomen op het punt waar het gesloten systeem overgaat in het open systeem, waar de polyolefine in contact komt met de atmosfeer.\nHet gesloten systeem is het deel van het productieproces waar de materialen (bv. reagentia, oplosmiddelen, suspensiemiddelen) niet in contact komen met de atmosfeer. Het omvat de polymerisatiestappen, het hergebruik en de terugwinning van materialen.\nHet open systeem is het deel van het productieproces waar de polyolefinen in contact komen met de atmosfeer. Het omvat de eindbewerking (bv. drogen, mengen) en de overdracht, hantering en opslag van polyolefinen.\nWanneer het overgangspunt tussen het open en het gesloten systeem niet duidelijk kan worden vastgesteld, worden de meetmonsters op een geschikt punt genomen.\n\nToepasbaarheid\n\nDe metingen zijn niet van toepassing op productieprocessen die uitsluitend in een gesloten systeem plaatsvinden.",
    "text_length": 954,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 26,
    "bbt_id": "BBT 26",
    "title": "De BBT is om geleide emissies naar lucht met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren",
    "full_text": "BBT 26.   De BBT is om geleide emissies naar lucht met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren. Indien er geen EN-normen beschikbaar zijn, is de BBT om ISO-, nationale of andere internationale normen te gebruiken die waarborgen dat er gegevens van gelijkwaardige wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n\n\n\n\n\n\nStof\n\n\nEmissiepunten\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie  (63)\n\n\n\nMonitoring met betrekking tot\n\n\n\n\nVCM\n\n\nElke schoorsteen met een VCM-massastroom van ≥ 25 g/u\n\n\nGenerieke EN-normen  (64)\n\n\n\nContinu  (65)",
    "text_length": 574,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 27,
    "bbt_id": "BBT 27",
    "title": "BBT 27",
    "full_text": "BBT 27.\n\n(64)  De generieke EN-normen voor continue meting zijn EN 14181, EN 15267-1, EN 15267-2 en EN 15267-3.\n\n(65)  Indien is aangetoond dat de emissies voldoende stabiel zijn, kan de minimale monitoringfrequentie verlaagd worden tot eenmaal per zes maanden.\n\n(66)  Voor zover mogelijk worden de metingen uitgevoerd bij de hoogste verwachte emissietoestand onder normale bedrijfsomstandigheden.\n\n(67)  Indien is aangetoond dat de emissies voldoende stabiel zijn, kan de minimale monitoringfrequentie verlaagd worden tot eenmaal per jaar.\n\n(68)  Het BBT-GEN is niet van toepassing op geringe emissies (d.w.z. wanneer de massastroom van VCM onder bv. 1 g/u ligt).\n\n(69)  De bovengrens van het BBT-GEN-bereik kan hoger zijn en maximaal 5 mg/Nm3 bedragen indien aan beide van de volgende voorwaarden wordt voldaan:\n\n\n\n\n\n\n—\n\n\nthermische oxidatie is niet toepasbaar;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde installatie is niet rechtstreeks betrokken bij de productie van EDC en VCM.\n\n\n\n\n\n(70)  De bovengrens van het BBT-GEN-bereik kan hoger zijn en maximaal 0,5 g VCM per kg geproduceerd pvc bedragen indien aan beide van de volgende voorwaarden wordt voldaan:\n\n\n\n\n\n\n—\n\n\nthermische oxidatie is niet toepasbaar;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde installatie is niet rechtstreeks betrokken bij de productie van EDC en VCM.\n\n\n\n\n\n(71)  De monitoring is alleen van toepassing wanneer de betrokken stof op basis van de inventarisatie zoals bedoeld in",
    "text_length": 1401,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 28,
    "bbt_id": "BBT 28",
    "title": "De BBT om de hulpbronnenefficiëntie te verhogen en de massastroom van voor de laatste afgasbehandeling bestemde organische verbindingen te verminderen, is terugwinning van vinylchloridemonomeer uit pr",
    "full_text": "BBT 28.   De BBT om de hulpbronnenefficiëntie te verhogen en de massastroom van voor de laatste afgasbehandeling bestemde organische verbindingen te verminderen, is terugwinning van vinylchloridemonomeer uit procesafgassen door middel van één of een combinatie van de onderstaande technieken, en hergebruik van het teruggewonnen monomeer.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nAbsorptie (regeneratief)\n\n\nZie punt 1.4.1\n\n\n\n\nb.\n\n\nAdsorptie (regeneratief)\n\n\nZie punt 1.4.1\n\n\n\n\nc.\n\n\nCondensatie\n\n\nZie punt 1.4.1\n\n\n\n\n\nToepasbaarheid\n\nDe terugwinning is mogelijk beperkt wanneer de energievraag buitensporig hoog is als gevolg van de lage concentratie van de betrokken verbinding(en) in het procesafgas (de procesafgassen).",
    "text_length": 720,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 29,
    "bbt_id": "BBT 29",
    "title": "BBT 29",
    "full_text": "BBT 29\n\n\n\n\nElke schoorsteen met een VCM-massastroom van < 25 g/u\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per zes maanden  (66)\n (67)\n\n\n\n\n\n\nBBT 27.   De BBT is om de residuele VCM-concentratie in pvc-suspensie/latex ten minste eenmaal per jaar te monitoren voor elke representatieve pvc-kwaliteit die in dat jaar wordt geproduceerd, in overeenstemming met de EN-normen.\n\n\n\n\n\n\n\n\nStof\n\n\nNorm(en)\n\n\nMonitoring met betrekking tot\n\n\n\n\nVCM\n\n\nEN ISO 6401",
    "text_length": 443,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 30,
    "bbt_id": "BBT 30",
    "title": "BBT 30",
    "full_text": "BBT 30\n\n\n\n\n\nOpmerking\n\nDe monsters van de pvc-suspensie/latex worden genomen op het punt waar het gesloten systeem overgaat in het open systeem, waar de pvc-suspensie/latex in contact komt met de atmosfeer.\nHet gesloten systeem is het deel van het productieproces waar de pvc-suspensie/latex niet in contact komt met de atmosfeer. Het omvat in het algemeen de polymerisatiestappen, het hergebruik en de terugwinning van VCM.\nHet open systeem is het deel van het systeem waar de pvc-suspensie/latex in contact komt met de atmosfeer. Het omvat de eindbewerking (bv. drogen en mengen) en de overdracht, hantering en opslag van pvc.",
    "text_length": 628,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 31,
    "bbt_id": "BBT 31",
    "title": "De BBT is om de TVOC-concentratie in synthetische rubbers ten minste eenmaal per jaar te monitoren voor elke representatieve kwaliteit van synthetische rubbers die in dat jaar wordt geproduceerd, in o",
    "full_text": "BBT 31.   De BBT is om de TVOC-concentratie in synthetische rubbers ten minste eenmaal per jaar te monitoren voor elke representatieve kwaliteit van synthetische rubbers die in dat jaar wordt geproduceerd, in overeenstemming met de EN-normen. Indien er geen EN-normen beschikbaar zijn, is de BBT om ISO-, nationale of andere internationale normen te gebruiken die waarborgen dat er gegevens van gelijkwaardige wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nNorm(en)\n\n\nMonitoring met betrekking tot\n\n\n\n\nVOS\n\n\nGeen EN-norm beschikbaar",
    "text_length": 558,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 32,
    "bbt_id": "BBT 32",
    "title": "BBT 32",
    "full_text": "BBT 32\n\n\n\n\n\nOpmerking\n\nDe monsters worden genomen nadat het VOS-gehalte in het polymeer is verlaagd (zie BBT 32 a) waarbij het synthetisch rubber in contact komt met de atmosfeer.\n\nToepasbaarheid\n\nDe metingen zijn niet van toepassing op productieprocessen die uitsluitend in een gesloten systeem plaatsvinden.",
    "text_length": 309,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 33,
    "bbt_id": "BBT 33",
    "title": "De BBT is om geleide emissies naar lucht met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren",
    "full_text": "BBT 33.   De BBT is om geleide emissies naar lucht met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren. Indien er geen EN-normen beschikbaar zijn, is de BBT om ISO-, nationale of andere internationale normen te gebruiken die waarborgen dat er gegevens van gelijkwaardige wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n\n\n\n\n\n\nStof  (71)\n\n\n\nEmissiepunten\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie\n\n\nMonitoring met betrekking tot\n\n\n\n\nKoolstofdisulfide (CS2)\n\n\nElke schoorsteen met een massastroom van ≥ 1 kg/u\n\n\nGenerieke EN-normen  (72)\n\n\n\nContinu  (73)",
    "text_length": 590,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 34,
    "bbt_id": "BBT 34",
    "title": "BBT 34",
    "full_text": "BBT 34.\n\n(78)  De bovengrens van het BBT-GEN-bereik kan hoger zijn en maximaal 30 mg/Nm3 bedragen wanneer de som van H2S en CS2 (uitgedrukt als totaal S) dicht bij de ondergrens van het BBT-GEN-bereik in tabel 1.14 ligt.\n\n(79)  Emissies naar lucht hebben alleen betrekking op geleide emissies.\n\n(80)  Bij de productie van complexe anorganische pigmenten kan de bovengrens van de BBT-GEN-bereik hoger zijn en maximaal 400 mg/Nm3 bedragen indien aan onderstaande voorwaarde b) is voldaan, en maximaal 1 000 mg/Nm3 indien aan onderstaande voorwaarden a) en b) is voldaan:\n\n\n\n\n\n\na)\n\n\nde verbrandingstemperatuur is hoger dan 1 000 °C;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\ner wordt met zuurstof verrijkte lucht of zuivere zuurstof gebruikt.\n\n\n\n\n\n(81)  Het BBT-GEN is niet van toepassing op geringe emissies (d.w.z. wanneer de massastroom van NOX onder bv. 500 g/u ligt).\n\n(82)  De bovengrens van het BBT-GEN-bereik kan hoger zijn en maximaal 200 mg/Nm3 bedragen bij directe verhitting.\n\n(83)  Ter indicatie: de emissieniveaus voor koolstofmonoxide bedragen 4-50 mg/Nm3 als daggemiddelde of gemiddelde over de bemonsteringsperiode.",
    "text_length": 1102,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 35,
    "bbt_id": "BBT 35",
    "title": "BBT 35",
    "full_text": "BBT 35\n\n\n\n\nElke schoorsteen met een massastroom van < 1 kg/u\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per jaar  (74)\n\n\n\n\n\nWaterstofsulfide (H2S)\n\n\nElke schoorsteen met een massastroom van ≥ 50 g/u\n\n\nGenerieke EN-normen  (72)\n\n\n\nContinu  (73)\n\n\n\n\n\nElke schoorsteen met een massastroom van < 50 g/u\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per jaar  (74)\n\n\n\n\n\n\nBBT 34.   De BBT om de hulpbronnenefficiëntie te verhogen en de massastroom van voor de laatste afgasbehandeling bestemd CS2 en H2S te verminderen, is terugwinning van CS2 met behulp van techniek a en/of techniek b, of een combinatie van techniek c met techniek(en) a en/of b, zoals hieronder beschreven, en hergebruik van CS2, of, bij wijze van alternatief, gebruik van techniek d.\n\n\n\n\n\n\n\n\n\n\nTechniek\n\n\nStof waarop de maatregel doorgaans is gericht\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nAbsorptie (regeneratief)\n\n\nH2S\n\n\nZie punt 1.4.1\n\n\nAlgemeen toepasbaar op de productie van omhulsels.\nVoor andere producten is de toepasbaarheid mogelijk beperkt wanneer de energievraag buitensporig hoog is als gevolg van een hoog afgasdebiet (bv. meer dan 120 000  Nm3/u) of een lage H2S-concentratie in het afgas (bv. minder dan 0,5 g/Nm3).\n\n\n\n\nb.\n\n\nAdsorptie (regeneratief)\n\n\nH2S, CS2\n\n\n\nZie punt 1.4.1\n\n\nDe toepasbaarheid is mogelijk beperkt wanneer er buitensporig veel energie nodig is voor de terugwinning, indien de CS2-concentratie in het afgas lager is dan bv. 5 g/Nm3.\n\n\n\n\nc.\n\n\nCondensatie\n\n\nH2S, CS2\n\n\n\nZie punt 1.4.1\n\n\n\n\nd.\n\n\nProductie van zwavelzuur\n\n\nH2S, CS2\n\n\n\nProcesafgassen die CS2 en H2S bevatten, worden gebruikt voor de productie van zwavelzuur.\n\n\nDe toepasbaarheid is mogelijk beperkt indien de concentratie van CS2 en/of H2S in het afgas lager is dan 5 g/Nm3.",
    "text_length": 1724,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 36,
    "bbt_id": "BBT 36",
    "title": "(tabel 1.15) worden twee of meer afzonderlijke schoorstenen waardoor afgassen met vergelijkbare kenmerken (bv. dezelfde (type) stoffen/parameters) worden geloosd, en die naar het oordeel van de bevoeg",
    "full_text": "BBT 36 (tabel 1.15) worden twee of meer afzonderlijke schoorstenen waardoor afgassen met vergelijkbare kenmerken (bv. dezelfde (type) stoffen/parameters) worden geloosd, en die naar het oordeel van de bevoegde autoriteit via één schoorsteen kunnen worden geloosd, beschouwd als één schoorsteen.\n\nBBT-GEN’s voor diffuse VOS-emissies naar lucht\n\nVoor diffuse VOS-emissies afkomstig van het gebruik van oplosmiddelen of het hergebruik van teruggewonnen oplosmiddelen worden de BBT-GEN’s in deze BBT-conclusies uitgedrukt als een percentage van de oplosmiddeleninput, berekend op jaarbasis overeenkomstig deel 7 van bijlage VII bij Richtlijn 2010/75/EU.\n\nBBT-GEN’s voor de totale emissie naar lucht voor de productie van polymeren of synthetische rubbers\n\n\nProductie van polyolefinen of synthetische rubbers\n\nVoor de totale VOS-emissies naar lucht afkomstig van de productie van polyolefinen of synthetische rubbers worden de BBT-GEN’s in deze BBT-conclusies uitgedrukt als specifieke emissievrachten die op jaarbasis worden berekend door de totale VOS-emissies te delen door een sectorgebonden productieomvang, uitgedrukt als g C per kg product.\n\nProductie van pvc\n\nVoor de totale VCM-emissies naar lucht afkomstig van de productie van pvc worden de BBT-GEN’s in deze BBT-conclusies uitgedrukt als specifieke emissievrachten die op jaarbasis worden berekend door de totale VCM-emissies te delen door een sectorafhankelijke productieomvang, uitgedrukt als g/kg product.\nVoor de berekening van specifieke emissievrachten omvatten de totale emissies de VCM-concentratie in het pvc.\n\nProductie van viscose\n\nVoor de productie van viscose wordt het BBT-GEN in deze BBT-conclusies uitgedrukt als een specifieke emissievracht die op jaarbasis wordt berekend door de totale S-emissies te delen door de productieomvang van textielvezels of omhulsels, uitgedrukt als g S per kg product.\n1.1.   \nAlgemene BBT-conclusies\n\n\n1.1.1.   Milieubeheersystemen",
    "text_length": 1936,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WGC",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32022D2427",
    "extraction_method": "HTML comprehensive parsing"
  }
]