[
  {
    "bbt_number": 1,
    "bbt_id": "BBT 1",
    "title": "De BBT om de algehele milieuprestaties te verbeteren, is het opstellen en uitvoeren van een milieubeheersysteem waarin de volgende elementen zijn opgenomen:",
    "full_text": "BBT 1. De BBT om de algehele milieuprestaties te verbeteren, is het opstellen en uitvoeren van een milieubeheersysteem waarin de volgende elementen zijn opgenomen:\n\n\n\n\n\n\ni)\n\n\nbetrokkenheid, leiderschap en verantwoordingsplicht van het management, met inbegrip van het hoger management, bij de uitvoering van een effectief milieubeheersysteem;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\neen analyse waarin onder meer de context van de organisatie wordt vastgesteld, de behoeften en verwachtingen van de betrokken partijen worden bepaald, en de kenmerken van de installatie in verband met mogelijke risico’s voor het milieu (of de menselijke gezondheid), alsmede de toepasselijke wettelijke milieuvoorschriften worden vastgesteld;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\nontwikkeling van een milieubeleid dat de continue verbetering van de milieuprestaties van de installatie omvat;\n\n\n\n\n\n\n\n\n\n\niv)\n\n\nvaststelling van doelstellingen en prestatie-indicatoren met betrekking tot belangrijke milieuaspecten, met inbegrip van het waarborgen van de naleving van toepasselijke wettelijke voorschriften;\n\n\n\n\n\n\n\n\n\n\nv)\n\n\nplanning en uitvoering van de nodige procedures en maatregelen (met inbegrip van corrigerende en preventieve maatregelen, indien nodig) om de milieudoelstellingen te verwezenlijken en milieurisico’s te vermijden;\n\n\n\n\n\n\n\n\n\n\nvi)\n\n\nvaststelling van structuren, taken en verantwoordelijkheden met betrekking tot milieuaspecten en ‐doelstellingen en beschikbaarstelling van de benodigde financiële en personele middelen;\n\n\n\n\n\n\n\n\n\n\nvii)\n\n\nwaarborging van het vereiste niveau van deskundigheid en bewustzijn van werknemers wier werkzaamheden van invloed kunnen zijn op de milieuprestaties van de installatie (bv. door het aanbieden van informatie en opleiding);\n\n\n\n\n\n\n\n\n\n\nviii)\n\n\ninterne en externe communicatie;\n\n\n\n\n\n\n\n\n\n\nix)\n\n\nbevordering van de betrokkenheid van werknemers bij goede milieubeheerpraktijken;\n\n\n\n\n\n\n\n\n\n\nx)\n\n\nhet opstellen en actueel houden van een beheershandleiding en schriftelijke procedures voor de controle van activiteiten met aanzienlijke milieueffecten, alsmede van relevante gegevens;\n\n\n\n\n\n\n\n\n\n\nxi)\n\n\ndoeltreffende operationele planning en procesbeheersing;\n\n\n\n\n\n\n\n\n\n\nxii)\n\n\nuitvoering van geschikte onderhoudsprogramma’s;\n\n\n\n\n\n\n\n\n\n\nxiii)\n\n\nparaatheid bij noodsituaties en rampenplannen, met inbegrip van het voorkomen en/of beperken van de nadelige (milieu-)effecten van noodsituaties;\n\n\n\n\n\n\n\n\n\n\nxiv)\n\n\nhet in aanmerking nemen, bij het (her)ontwerpen van een (nieuwe) installatie of een onderdeel daarvan, van de milieueffecten ervan gedurende de hele levensduur, met inbegrip van de bouw, het onderhoud, de exploitatie en de ontmanteling;\n\n\n\n\n\n\n\n\n\n\nxv)\n\n\nuitvoering van een monitoring- en meetprogramma; indien nodig is hierover informatie te vinden in het referentieverslag inzake de monitoring van emissies naar water en lucht afkomstig van RIE-installaties;\n\n\n\n\n\n\n\n\n\n\nxvi)\n\n\nuitvoering van een sectorale benchmarking op regelmatige basis;\n\n\n\n\n\n\n\n\n\n\nxvii)\n\n\nperiodieke interne (en voor zover praktisch haalbaar onafhankelijke) audits, en periodieke externe onafhankelijke audits, om de milieuprestaties te beoordelen en vast te stellen of het milieubeheersysteem al dan niet aan de voorgenomen regelingen voldoet en of het op de juiste wijze wordt uitgevoerd en gehandhaafd;\n\n\n\n\n\n\n\n\n\n\nxviii)\n\n\nevaluatie van de oorzaken van gevallen van niet-naleving, uitvoering van corrigerende maatregelen naar aanleiding van gevallen van niet-naleving, beoordeling van de doeltreffendheid van corrigerende maatregelen en vaststelling of soortgelijke gevallen van niet-naleving bestaan of zouden kunnen optreden;\n\n\n\n\n\n\n\n\n\n\nxix)\n\n\nperiodieke beoordeling door het hoger management van het milieubeheersysteem en de blijvende geschiktheid, adequaatheid en doeltreffendheid ervan;\n\n\n\n\n\n\n\n\n\n\nxx)\n\n\nhet volgen en in aanmerking nemen van de ontwikkeling van schonere technieken.\n\n\n\n\nSpecifiek voor verbrandingsinstallaties en, indien van toepassing, bodemasverwerkingsinstallaties houdt een BBT ook in dat de volgende elementen in het milieubeheersysteem moeten worden opgenomen:\n\n\n\n\n\n\nxxi)\n\n\nvoor verbrandingsinstallaties: beheer van de afvalstroom (zie BBT 9);\n\n\n\n\n\n\n\n\n\n\nxxii)\n\n\nvoor bodemasverwerkingsinstallaties: kwaliteitsbeheersysteem voor de output (zie BBT 10);\n\n\n\n\n\n\n\n\n\n\nxxiii)\n\n\neen residuenbeheersysteem inclusief maatregelen om:\n\n\n\n\n\n\na)\n\n\nde productie van residuen te minimaliseren;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nhet hergebruik, de regeneratie, de recycling van en/of de terugwinning van energie uit de residuen te optimaliseren;\n\n\n\n\n\n\n\n\n\n\nc)\n\n\neen passende verwijdering van residuen te waarborgen;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nxxiv)\n\n\nvoor verbrandingsinstallaties: een beheerplan voor andere dan normale bedrijfsomstandigheden (OTNOC) (zie BBT 18);\n\n\n\n\n\n\n\n\n\n\nxxv)\n\n\nvoor verbrandingsinstallaties: een ongevallenbeheerplan (zie punt 2.4);\n\n\n\n\n\n\n\n\n\n\nxxvi)\n\n\nvoor bodemasverwerkingsinstallaties: beheer van diffuse stofemissies (zie BBT 23);\n\n\n\n\n\n\n\n\n\n\nxxvii)\n\n\neen geurbehandelingsysteem in gevallen waar geurhinder bij gevoelige receptoren wordt verwacht en/of is onderbouwd (zie punt 2.4);\n\n\n\n\n\n\n\n\n\n\nxxviii)\n\n\neen geluidsbeheersysteem (zie ook BBT 37) in gevallen waar geluidshinder bij gevoelige receptoren wordt verwacht en/of is onderbouwd (zie punt 2.4);\n\n\n\n\n\nOpmerking\n\nBij Verordening (EG) nr. 1221/2009 is het milieubeheer- en milieuauditsysteem van de Europese Unie (EMAS) vastgesteld, een voorbeeld van een milieubeheersysteem dat in overeenstemming is met deze BBT.\n\nToepasbaarheid\n\nDe mate van gedetailleerdheid en formalisering van het milieubeheersysteem is over het algemeen gerelateerd aan de aard, omvang en complexiteit van de installatie en alle mogelijke milieueffecten ervan (mede bepaald door de soort en hoeveelheid verwerkt afval).\n1.2.   Monitoring",
    "text_length": 5718,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 2,
    "bbt_id": "BBT 2",
    "title": "BBT 2",
    "full_text": "BBT 2.\n\nGehalte aan onverbrande stoffen in bodemas/slakken\n\nHet gehalte aan onverbrande stoffen in de slakken en/of bodemas wordt uitgedrukt als percentage van het droge gewicht, hetzij als gloeiverlies, hetzij als TOC-gewichtspercent.\n1.   BBT-CONCLUSIES\n1.1.   Milieubeheersystemen",
    "text_length": 283,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 3,
    "bbt_id": "BBT 3",
    "title": "De BBT is om de belangrijkste procesparameters die relevant zijn voor emissies naar lucht en water te monitoren, met inbegrip van de hieronder vermelde parameters",
    "full_text": "BBT 3. De BBT is om de belangrijkste procesparameters die relevant zijn voor emissies naar lucht en water te monitoren, met inbegrip van de hieronder vermelde parameters.\n\n\n\n\n\n\n\nStroom/Locatie\n\n\nParameter(s)\n\n\nMonitoring\n\n\n\n\nRookgas van de afvalverbranding\n\n\nDebiet, zuurstofgehalte, temperatuur, druk, waterdampgehalte\n\n\nContinue meting\n\n\n\n\nVerbrandingskamer\n\n\nTemperatuur\n\n\n\n\nAfvalwater van natte rookgasreiniging\n\n\nDebiet, pH, temperatuur\n\n\n\n\nAfvalwater van bodemasverwerkingsinstallaties\n\n\nDebiet, pH, geleidbaarheid\n\n\n\n\nBBT 4.De BBT is om gekanaliseerde emissies naar lucht met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren. Indien er geen EN-normen beschikbaar zijn, is de BBT toepassing van nationale, ISO-, of andere internationale normen die garanderen dat er gegevens van gelijkwaardige wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n\n\n\n\n\nStof\nparameter\n\n\nProces\n\n\nNorm(en) (4)\n\n\n\nMinimale monitoringfrequentie (5)\n\n\n\nMonitoring heeft betrekking op\n\n\n\n\nNOX\n\n\n\nAfvalverbranding\n\n\nGenerieke EN-normen\n\n\nContinu",
    "text_length": 1059,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 4,
    "bbt_id": "BBT 4",
    "title": "BBT 4",
    "full_text": "BBT 4.\nBBT 26. De BBT om de gekanaliseerde stofemissies naar lucht van de verwerking van slakken en bodemas in afgesloten omgevingen met luchtafzuiging (zie BBT 24, onder f)) te verminderen, is om de afgezogen lucht met een doekenfilter te behandelen (zie punt 2.2).\n\nTabel 4\n\n\nMet de BBT geassocieerde emissieniveaus (BBT‐GEN’s) voor gekanaliseerde stofemissies naar lucht afkomstig van de verwerking van slakken en bodemas in een afgesloten omgeving met luchtafzuiging\n\n\n\n\n\n\n\n\n(mg/Nm3)\n\n\n\n\nParameter\n\n\nBBT-GEN\n\n\nMiddelingstijd\n\n\n\n\nStof\n\n\n2‐5\n\n\nGemiddelde over de bemonsteringsperiode\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 633,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 6,
    "bbt_id": "BBT 6",
    "title": "De BBT is om de emissies naar water uit rookgasreiniging en/of afkomstig van bodemasverwerking met ten minste de onderstaande frequentie overeenkomstig de EN-normen te monitoren",
    "full_text": "BBT 6. De BBT is om de emissies naar water uit rookgasreiniging en/of afkomstig van bodemasverwerking met ten minste de onderstaande frequentie overeenkomstig de EN-normen te monitoren. Indien er geen EN-normen beschikbaar zijn, is de BBT toepassing van nationale, ISO-, of andere internationale normen die garanderen dat er gegevens van gelijkwaardige wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n\n\n\n\n\nStof/parameter\n\n\nProces\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie\n\n\nMonitoring heeft betrekking op\n\n\n\n\nTotaal aan organische koolstof (TOC)\n\n\nRookgasreiniging\n\n\nEN 1484\n\n\nEenmaal per maand",
    "text_length": 599,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 7,
    "bbt_id": "BBT 7",
    "title": "De BBT is om het gehalte aan onverbrande stoffen in slakken en bodemas in de verbrandingsinstallatie met ten minste de onderstaande frequentie overeenkomstig EN-normen te monitoren",
    "full_text": "BBT 7. De BBT is om het gehalte aan onverbrande stoffen in slakken en bodemas in de verbrandingsinstallatie met ten minste de onderstaande frequentie overeenkomstig EN-normen te monitoren.\n\n\n\n\n\n\n\n\nParameter\n\n\nNorm(en)\n\n\nMinimale monitoringfrequentie\n\n\nMonitoring heeft betrekking op\n\n\n\n\nGloeiverlies (14)\n\n\n\nEN 14899 en hetzij EN 15169, hetzij EN 15935\n\n\nOm de drie maanden",
    "text_length": 373,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 9,
    "bbt_id": "BBT 9",
    "title": "De BBT om de algemene milieuprestaties van de verbrandingsinstallatie door beheer van de afvalstroom te verbeteren (zie BBT 1), is om alle hieronder vermelde technieken a) tot en met c) te gebruiken, ",
    "full_text": "BBT 9. De BBT om de algemene milieuprestaties van de verbrandingsinstallatie door beheer van de afvalstroom te verbeteren (zie BBT 1), is om alle hieronder vermelde technieken a) tot en met c) te gebruiken, en indien van toepassing, ook de technieken d), e) en f).\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na)\n\n\nBepaling van de soorten afval die kunnen worden verbrand\n\n\nOp basis van de kenmerken van de verbrandingsinstallatie, vaststelling van de soorten afval die kunnen worden verbrand, bijvoorbeeld gezien de fysieke toestand, de chemische kenmerken, de gevaarlijke eigenschappen en het aanvaardbare bereik van de calorische waarde, de vochtigheid, het asgehalte en de omvang.\n\n\n\n\nb)\n\n\nOpstelling en invoering van procedures voor de karakterisering en preacceptatie van afval\n\n\nDeze procedures moeten waarborgen dat afvalverwerkingsactiviteiten voor een bepaald soort afval technisch (en wettelijk) geschikt zijn vóór de aankomst van het afval in de installatie. Zij omvatten procedures voor het verzamelen van informatie over de afvalinput en kunnen afvalbemonstering en ‐karakterisering omvatten om voldoende kennis over de samenstelling van het afval te verkrijgen. De preacceptatie van afval is een risicogebaseerde procedure waarbij bijvoorbeeld rekening wordt gehouden met de gevaarlijke eigenschappen van het afval, de met het afval verbonden risico’s op het gebied van procesveiligheid, arbeidsveiligheid en milieueffecten, en de informatie die door de vorige houder(s) van het afval is verstrekt.\n\n\n\n\nc)\n\n\nOpstelling en invoering van procedures voor de acceptatie van afval\n\n\nAcceptatieprocedures hebben tot doel de eigenschappen van het afval, die tijdens de preacceptatie zijn vastgesteld, te bevestigen. In deze procedures worden de elementen gedefinieerd die bij aankomst van het afval in de installatie moeten worden geverifieerd, alsmede de criteria voor de acceptatie en de afwijzing van het afval. Deze procedures omvatten mogelijk afvalbemonstering, ‐inspectie en ‐analyse. De acceptatie van afval is een risicogebaseerde procedure waarbij bijvoorbeeld rekening wordt gehouden met de gevaarlijke eigenschappen van het afval, de met het afval verbonden risico’s op het gebied van procesveiligheid, arbeidsveiligheid en milieueffecten, en de informatie die door de vorige houder(s) van het afval is verstrekt. De elementen die voor elke soort afval moeten worden gemonitord worden nader omschreven in",
    "text_length": 2418,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 10,
    "bbt_id": "BBT 10",
    "title": "De BBT om de algemene milieuprestaties van de bodemasverwerkingsinstallatie te verbeteren, is om in het milieubeheersysteem elementen voor het kwaliteitsbeheer van de output op te nemen (zie BBT 1)",
    "full_text": "BBT 10. De BBT om de algemene milieuprestaties van de bodemasverwerkingsinstallatie te verbeteren, is om in het milieubeheersysteem elementen voor het kwaliteitsbeheer van de output op te nemen (zie BBT 1).\n\nBeschrijving\n\nIn het milieubeheersysteem worden elementen voor het kwaliteitsbeheer van de output opgenomen om te waarborgen dat de output van de bodemasverwerking in overeenstemming met de verwachtingen is, waarbij, indien beschikbaar, bestaande EN-normen worden gebruikt. Hiermee kunnen ook de prestaties van de bodemasverwerking worden gemonitord en geoptimaliseerd.",
    "text_length": 577,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 11,
    "bbt_id": "BBT 11",
    "title": "BBT 11",
    "full_text": "BBT 11.\n\n\n\n\nd)\n\n\nOpstelling en invoering van een afvaltraceersysteem en ‐inventaris\n\n\nEen afvaltraceersysteem en ‐inventaris hebben tot doel de locatie en de hoeveelheid van het afval in de installatie te traceren. Deze bevatten alle informatie die is verkregen tijdens de preacceptatie van het afval (bv. de datum van aankomst in de installatie en het unieke referentienummer van het afval, informatie over de vorige houder(s) van het afval, resultaten van de preacceptatie- en acceptatieanalyse, en de aard en hoeveelheid van het afval dat op het bedrijfsterrein is opgeslagen, met inbegrip van alle vastgestelde gevaren), de acceptatie, opslag, verwerking en/of overbrenging van het bedrijfsterrein naar elders. Het traceersysteem voor afval is risicogebaseerd waarbij, bijvoorbeeld, rekening wordt gehouden met de gevaarlijke eigenschappen van het afval, de met het afval verbonden risico’s op het gebied van procesveiligheid, arbeidsveiligheid en milieueffecten, en de informatie die door de vorige houder(s) van het afval is verstrekt.\nHet traceersysteem voor afval omvat duidelijke etikettering van afvalstoffen die op andere plaatsen worden opgeslagen dan in de afvalbunker of de slibopslagtank (bv. in containers, vaten, balen of andere verpakkingsvormen), zodat zij te allen tijde kunnen worden geïdentificeerd.\n\n\n\n\ne)\n\n\nAfvalscheiding\n\n\nAfvalstoffen worden afhankelijk van de eigenschappen ervan gescheiden gehouden om de opslag en verbranding gemakkelijker en veiliger voor het milieu te maken. Afvalscheiding berust op het fysiek scheiden van verschillende afvalstoffen en vereist procedures die aangeven waar en wanneer afvalstoffen worden opgeslagen.\n\n\n\n\nf)\n\n\nVerificatie van de compatibiliteit van het afval vóór het mengen of vermengen van gevaarlijke afvalstoffen\n\n\nDe compatibiliteit wordt gewaarborgd door een reeks verificatiemaatregelen en -testen teneinde ongewenste en/of potentieel gevaarlijke chemische reacties tussen afvalstoffen (bv. polymerisatie, gasontwikkeling, exotherme reactie, ontbinding) bij het mengen of vermengen te detecteren. De compatibiliteitstesten zijn op risico’s gebaseerd waarbij bijvoorbeeld rekening wordt gehouden met de gevaarlijke eigenschappen van het afval, de met het afval verbonden risico’s op het gebied van procesveiligheid, arbeidsveiligheid en milieueffecten, en de informatie die door de vorige houder(s) van het afval is verstrekt.",
    "text_length": 2397,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 12,
    "bbt_id": "BBT 12",
    "title": "De BBT om de met de ontvangst, behandeling en opslag van afval verbonden milieurisico’s te verminderen, is om beide hieronder vermelde technieken te gebruiken",
    "full_text": "BBT 12. De BBT om de met de ontvangst, behandeling en opslag van afval verbonden milieurisico’s te verminderen, is om beide hieronder vermelde technieken te gebruiken.\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na)\n\n\nOndoordringbare ondergrond met een adequate afwateringsinfrastructuur\n\n\nAfhankelijk van de met het afval verbonden risico’s op bodem- of waterverontreiniging, wordt de ondergrond van de ruimten voor ontvangst, behandeling en opslag van afval ondoordringbaar gemaakt voor de betrokken vloeistoffen en van een adequate afwateringsinfrastructuur voorzien (zie BBT 32). Voor zover technisch mogelijk wordt deze ondergrond periodiek op eventuele beschadigingen gecontroleerd.\n\n\n\n\nb.)\n\n\nAdequate afvalopslagcapaciteit\n\n\nEr worden maatregelen genomen om accumulatie van afval te voorkomen, zoals:\n\n\n\n\n\n\n—\n\n\nde maximale afvalopslagcapaciteit is duidelijk vastgesteld, rekening houdend met de eigenschappen van de afvalstoffen (bv. wat brandgevaar betreft) en de verwerkingscapaciteit, en wordt niet overschreden;\n\n\n\n\n\n\n—\n\n\nde hoeveelheid opgeslagen afval wordt regelmatig getoetst aan de maximaal toegestane opslagcapaciteit;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvoor afvalstoffen die tijdens de opslag niet worden gemengd (bv. klinisch afval, verpakt afval), wordt de maximale verblijftijd duidelijk vastgesteld.",
    "text_length": 1294,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 13,
    "bbt_id": "BBT 13",
    "title": "De BBT om de met de opslag en behandeling van klinisch afval verbonden milieurisico’s te verminderen, is om een combinatie van alle hieronder vermelde technieken te gebruiken",
    "full_text": "BBT 13. De BBT om de met de opslag en behandeling van klinisch afval verbonden milieurisico’s te verminderen, is om een combinatie van alle hieronder vermelde technieken te gebruiken.\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na)\n\n\nAutomatische of semi-automatische behandeling van afval\n\n\nKlinisch afval wordt bij het lossen met behulp van een automatisch of handmatig systeem vanaf de vrachtwagen in de opslagruimte gelost, al naargelang het risico. Het klinisch afval wordt vanuit de opslagruimte met behulp van een automatisch toevoersysteem in de oven gebracht.\n\n\n\n\nb)\n\n\nVerbranding van niet-herbruikbare, verzegelde containers, indien van toepassing\n\n\nKlinisch afval wordt in verzegelde, stevige, brandbare containers aangeleverd die tijdens de opslag- en behandelingsoperaties nooit worden geopend. Als de containers naalden en scherpe voorwerpen bevatten, moeten zij punctiebestendig zijn.\n\n\n\n\nc)\n\n\nReiniging en ontsmetting van herbruikbare containers, indien van toepassing\n\n\nHerbruikbare afvalcontainers worden in een daartoe aangewezen reinigingsruimte schoongemaakt en ontsmet in een voorziening die daartoe speciaal is ontworpen. Eventuele van de reinigingsactiviteiten overgebleven stoffen worden verbrand.",
    "text_length": 1216,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 14,
    "bbt_id": "BBT 14",
    "title": "BBT 14",
    "full_text": "BBT 14\n\n\n\n\nTotaal aan organische koolstof (14)\n (15)\n\n\n\nEN 14899 en hetzij EN 13137, hetzij EN 15936\n\n\n\n\nBBT 8. De BBT voor de verbranding van gevaarlijke afvalstoffen die POP’s bevatten, is om na de ingebruikneming van de verbrandingsinstallatie en na elke wijziging die significante gevolgen voor het POP-gehalte van de uitgaande stromen kan hebben, het POP-gehalte van de uitgaande stromen (bv. slakken en bodemas, rookgas, afvalwater) te bepalen.\n\nBeschrijving\n\nHet POP-gehalte van de uitgaande stromen wordt bepaald door directe metingen of indirecte methoden (de gecumuleerde hoeveelheid POP’s in de vliegas, droge rookgasreinigingsresiduen, afvalwater van de rookgasreiniging en slib van afvalwater van de daarmee verband houdende verwerking kan bijvoorbeeld worden bepaald door het POP-gehalte van het rookgas voor en na het rookgasreinigingssysteem te monitoren) of wordt gebaseerd op voor de installatie representatief onderzoek.\n\nToepasbaarheid\n\nAlleen toepasbaar voor installaties:\n\n\n\n\n\n\n—\n\n\nwaar gevaarlijke afvalstoffen worden verbrand waarvan het POP-gehalte vóór verbranding de in bijlage IV bij Verordening (EG) nr. 850/2004 en de wijzigingen daarvan bepaalde concentratiegrenswaarden overschrijdt, en\n\n\n\n\n\n\n\n\n\n\n—\n\n\ndie niet aan de specificaties van de beschrijving van het proces van hoofdstuk IV.G.2, onder g), van de technische richtlijnen van het UNEP (milieuprogramma van de Verenigde Naties) UNEP/CHW.13/6/Add.1/Rev.1 voldoen.\n\n\n\n\n1.3.   Algemene milieu- en verbrandingsprestaties",
    "text_length": 1503,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 16,
    "bbt_id": "BBT 16",
    "title": "De BBT om de algemene milieuprestaties van de verbrandingsinstallatie te verbeteren en emissies naar lucht te verminderen, is om operationele procedures (bv",
    "full_text": "BBT 16. De BBT om de algemene milieuprestaties van de verbrandingsinstallatie te verbeteren en emissies naar lucht te verminderen, is om operationele procedures (bv. organisatie van de toeleveringsketen, bij voorkeur continue bedrijfsvoering dan batchgewijze bedrijfsvoering) op te zetten en uit te voeren om het opstarten en stilleggen van de installatie, voor zover mogelijk, te beperken.",
    "text_length": 390,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 17,
    "bbt_id": "BBT 17",
    "title": "De BBT om de emissies van de verbrandingsinstallatie naar lucht en, waar van toepassing, naar water te verminderen, is om te waarborgen dat het rookgasreinigingssysteem en de afvalwaterzuiveringsinsta",
    "full_text": "BBT 17. De BBT om de emissies van de verbrandingsinstallatie naar lucht en, waar van toepassing, naar water te verminderen, is om te waarborgen dat het rookgasreinigingssysteem en de afvalwaterzuiveringsinstallatie passend zijn ontworpen (bv. rekening houdend met het maximumdebiet en de concentraties van verontreinigende stoffen), binnen het bereik waarvoor deze zijn ontworpen, worden geëxploiteerd en worden onderhouden om optimale beschikbaarheid te waarborgen.",
    "text_length": 466,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 18,
    "bbt_id": "BBT 18",
    "title": "De BBT om de frequentie van andere dan normale bedrijfsomstandigheden (OTNOC) te verlagen en de emissies van de verbrandingsinstallatie tijdens OTNOC naar lucht en, indien van toepassing, water te ver",
    "full_text": "BBT 18. De BBT om de frequentie van andere dan normale bedrijfsomstandigheden (OTNOC) te verlagen en de emissies van de verbrandingsinstallatie tijdens OTNOC naar lucht en, indien van toepassing, water te verminderen, is om als onderdeel van het milieubeheersysteem een op risico’s gebaseerd OTNOC-beheerplan op te stellen en uit te voeren (zie BBT 1) waarin de volgende elementen zijn opgenomen:\n\n\n\n\n\n\n—\n\n\nvaststelling van mogelijke OTNOC (bv. storing van apparatuur die cruciaal is voor de bescherming van het milieu (“cruciale apparatuur”)), van de onderliggende oorzaken en de mogelijke gevolgen ervan, en geregelde herziening en actualisering van de lijst van vastgestelde OTNOC na de hieronder genoemde periodieke beoordeling;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen geschikt ontwerp van cruciale apparatuur (bv. compartimentering van het doekenfilter, technieken om het rookgas te verhitten en het onnodig te maken tijdens het opstarten en stilleggen het doekenfilter te uit bedrijf te nemen enz.);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nopstelling en uitvoering van een programma voor preventief onderhoud van cruciale apparatuur (zie BBT 1, onder xii));\n\n\n\n\n\n\n\n\n\n\n—\n\n\nmonitoring en registratie van emissies tijdens OTNOC en daarmee verband houdende omstandigheden (zie BBT 5);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nperiodieke beoordeling van de emissies tijdens OTNOC (bv. frequentie van incidenten, duur, hoeveelheden uitgestoten verontreinigende stoffen) en waar nodig uitvoering van corrigerende maatregelen.\n\n\n\n\n1.4.   Energie-efficiëntie",
    "text_length": 1480,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 19,
    "bbt_id": "BBT 19",
    "title": "De BBT om de hulpbronnenefficiëntie van de verbrandingsinstallatie te verbeteren, is de toepassing van een warmteterugwinningsketel",
    "full_text": "BBT 19. De BBT om de hulpbronnenefficiëntie van de verbrandingsinstallatie te verbeteren, is de toepassing van een warmteterugwinningsketel.\n\nBeschrijving\n\nDe energie in het rookgas wordt in een warmteterugwinningsketel teruggewonnen waarbij warm water en/of stoom wordt geproduceerd, dat of die aan derden kan worden geleverd, intern kan worden gebruikt en/of kan worden gebruikt om elektriciteit te produceren.\n\nToepasbaarheid\n\nBij installaties die bedoeld zijn voor de verbranding van gevaarlijke afvalstoffen, wordt de toepasbaarheid wellicht beperkt door:\n\n\n\n\n\n\n—\n\n\nde kleverigheid van de vliegassen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde corrosiviteit van het rookgas.",
    "text_length": 653,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 20,
    "bbt_id": "BBT 20",
    "title": "De BBT om de energie-efficiëntie van de verbrandingsinstallatie te verbeteren, is om een passende combinatie van de hieronder beschreven technieken te gebruiken",
    "full_text": "BBT 20. De BBT om de energie-efficiëntie van de verbrandingsinstallatie te verbeteren, is om een passende combinatie van de hieronder beschreven technieken te gebruiken.\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nDrogen van zuiveringsslib\n\n\nNa mechanische ontwatering wordt zuiveringsslib verder gedroogd, bijvoorbeeld met behulp van laagcalorische warmte, voordat het in de oven wordt gebracht.\nDe mate waarin slib kan worden gedroogd, is afhankelijk van het toevoersysteem van de oven.\n\n\nToepasbaar binnen de beperkingen in verband met de beschikbaarheid van laagcalorische warmte.\n\n\n\n\nb)\n\n\nVermindering van het rookgasdebiet\n\n\nHet rookgasdebiet wordt bijvoorbeeld verminderd door:\n\n\n\n\n\n\n—\n\n\nverbetering van de verdeling van de primaire en secondaire verbrandingslucht;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nrookgasrecirculatie (zie punt 2.2).\n\n\n\n\nEen kleiner rookgasdebiet vermindert de energievraag van de installatie (bv. voor zuigtrekventilatoren).\n\n\nBij bestaande installaties kunnen technische beperkingen (bv. verontreinigingsbelasting in het rookgas, verbrandingsomstandigheden) de toepasbaarheid van rookgasrecirculatie wellicht verminderen.\n\n\n\n\nc)\n\n\nMinimalisering van warmteverliezen\n\n\nWarmteverliezen worden tot een minimum beperkt door onder andere:\n\n\n\n\n\n\n—\n\n\nhet gebruik van geïntegreerde ovenketels, waarbij ook warmte van de zijwanden van de oven kan worden teruggewonnen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nwarmte-isolatie van ovens en ketels;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nrookgasrecirculatie (zie punt 2.2);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nterugwinning van warmte uit de afkoeling van slakken en bodemas (zie BBT 20, onder i)).\n\n\n\n\n\n\nGeïntegreerde ovenketels zijn niet toepasbaar voor draaitrommelovens of andere ovens die bedoeld zijn voor de verbranding bij hoge temperatuur van gevaarlijke afvalstoffen.\n\n\n\n\nd)\n\n\nOptimalisering van het ketelontwerp\n\n\nDe warmteoverdracht in de ketel wordt verbeterd door optimalisering van bijvoorbeeld:\n\n\n\n\n\n\n—\n\n\nde rookgassnelheid en ‐verdeling;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde water/stoomcirculatie;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde convectiebundels;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nonline en offline ketelreinigingstechnieken om vervuiling van de convectiebundels tot een minimum te beperken.\n\n\n\n\n\n\nToepasbaar voor nieuwe installaties en belangrijke retrofits van bestaande installaties.\n\n\n\n\ne)\n\n\nLage-temperatuurrookgaswarmtewisselaars\n\n\nEr worden speciale corrosiebestendige warmtewisselaars gebruikt om na het verlaten van de ketel — hetzij na een elektrostatisch filter (ESP), hetzij na een systeem voor de injectie van droog adsorbent — extra energie uit het rookgas terug te winnen.\n\n\nToepasbaar binnen de beperkingen in verband met het bedrijfstemperatuurprofiel van het rookgasreinigingssysteem.\nBij bestaande installaties kan ruimtegebrek de toepasbaarheid wellicht verminderen.\n\n\n\n\nf)\n\n\nHoge stoomcondities\n\n\nHoe hoger de stoomcondities (temperatuur en druk), hoe hoger het door de stoomcyclus mogelijk gemaakte rendement van de omzetting in elektriciteit.\nVoor exploitatie bij hoge stoomomstandigheden (bv. boven 45 bar, 400 °C) zijn speciale staallegeringen of vuurvaste bemetseling noodzakelijk om de ketelonderdelen die aan de hoogste temperaturen worden blootgesteld, te beschermen.\n\n\nToepasbaar bij nieuwe installaties en belangrijke retrofits van bestaande installaties, indien de installatie voornamelijk voor de opwekking van elektriciteit bedoeld is.\nDe toepasbaarheid wordt mogelijk beperkt door:\n\n\n\n\n\n\n—\n\n\nde kleverigheid van de vliegassen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde corrosiviteit van het rookgas.\n\n\n\n\n\n\n\n\ng)\n\n\nWarmtekrachtkoppeling\n\n\nWarmtekrachtkoppeling waarbij de warmte (hoofdzakelijk van de stoom die de turbine verlaat) wordt gebruikt voor de productie van warm water/stoom voor gebruik in industriële processen/activiteiten of een stads-verwarmings/verkoelingsnet.\n\n\nToepasbaar binnen de beperkingen in verband met de plaatselijke vraag naar warmte en elektriciteit en/of de beschikbaarheid van netwerken.\n\n\n\n\nh)\n\n\nRookgascondensor\n\n\nEen warmtewisselaar of een gaswasser met een warmtewisselaar, waarin de waterdamp in het rookgas condenseert, waarbij de latente warmte op een voldoende lage temperatuur aan water wordt overgedragen (bv. de retourstroom van een stadsverwarmingsnet).\nDe rookgascondensor biedt ook bijkomende voordelen door de emissies naar lucht (bv. van stof en zure gassen) te verminderen.\nHet gebruik van warmtepompen kan de hoeveelheid energie die door de rookgascondensatie wordt teruggewonnen, nog vergroten.\n\n\nToepasbaar binnen de beperkingen in verband met de vraag naar lage-temperatuurwarmte, bv. door de beschikbaarheid van een stadsverwarmingsnet met een voldoende lage retourtemperatuur.\n\n\n\n\ni)\n\n\nVerwerking van droge bodemas\n\n\nDroge, hete bodemas valt van het rooster op een transportsysteem en wordt afgekoeld door omgevingslucht. Er wordt energie teruggewonnen door de koellucht voor verbranding te gebruiken.\n\n\nEnkel toepasbaar voor roosterovens.\nEr kan sprake zijn van technische beperkingen waardoor aanpassing van bestaande ovens niet mogelijk is.\n\n\n\n\n\n\n\n\nTabel 2\n\n\nMet de BBT geassocieerde energie-efficiëntieniveaus (BBT‐GEEN’s) voor de verbranding van afval\n\n\n\n\n\n\n\n\n\n\n(%)\n\n\n\n\nBBT-GEEN’s\n\n\n\n\nInstallatie\n\n\nHuisvuil, andere niet-gevaarlijke afvalstoffen en gevaarlijk houtafval\n\n\nAnder gevaarlijk afval dan gevaarlijk houtafval (18)\n\n\n\nZuiveringsslib\n\n\n\n\nBruto elektrisch rendement (19)\n (20)\n\n\n\nBruto energierendement (21)\n\n\n\nKetelrendement\n\n\n\n\nNieuwe installatie\n\n\n25‐35\n\n\n72‐91 (22)\n\n\n\n60‐80\n\n\n60‐70 (23)\n\n\n\n\n\nBestaande installatie\n\n\n20‐35\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 5501,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 21,
    "bbt_id": "BBT 21",
    "title": "De BBT om diffuse emissies, waaronder geuremissies, van de verbrandingsinstallatie te voorkomen of te verminderen, is om:",
    "full_text": "BBT 21. De BBT om diffuse emissies, waaronder geuremissies, van de verbrandingsinstallatie te voorkomen of te verminderen, is om:\n\n\n\n\n\n\n—\n\n\nvast afval en pasteus afval in bulk dat geurt en/of waaruit vluchtige stoffen kunnen vrijkomen, onder gecontroleerde subatmosferische druk in afgesloten ruimten op te slaan en de afgezogen lucht als verbrandingslucht te gebruiken of, in geval van een risico van explosie, naar een ander geschikt zuiveringssysteem te sturen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvloeibare afvalstoffen onder adequate gecontroleerde druk in tanks op te slaan en de ventilatie-uitgangen van de tanks naar de verbrandingsluchttoevoer te leiden of naar een ander geschikt zuiveringssysteem;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhet risico van geur te beheersen tijdens perioden van volledige stillegging wanneer geen verbrandingscapaciteit beschikbaar is, bv. door:\n\n\n\n\n\n\n—\n\n\nde uitgelaten of afgezogen lucht naar een ander zuiveringssysteem te sturen, bv. een natte gaswasser of vast adsorptiebed;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde hoeveelheid afval in opslag tot een minimum te beperken, bv. door afvalleveringen te onderbreken, te verminderen of om te leiden, als onderdeel van het afvalstroombeheer (zie BBT 9);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nafval in luchtdicht verpakte balen op te slaan.",
    "text_length": 1233,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 22,
    "bbt_id": "BBT 22",
    "title": "De BBT om bij de behandeling van gasvormige of vloeibare afvalstoffen die geuren en/of waaruit vluchtige stoffen kunnen vrijkomen, diffuse emissies van vluchtige stoffen bij de verbrandingsinstallatie",
    "full_text": "BBT 22. De BBT om bij de behandeling van gasvormige of vloeibare afvalstoffen die geuren en/of waaruit vluchtige stoffen kunnen vrijkomen, diffuse emissies van vluchtige stoffen bij de verbrandingsinstallaties te voorkomen, is om deze via directe toevoer in de oven te brengen.\n\n\n\n\n\n\n\n\n\nBeschrijving\n\nVoor gasvormige en vloeibare afvalstoffen die in containers voor afval in bulk (bv. tankwagens) worden aangeleverd, vindt de directe toevoer plaats door de afvalcontainer aan te sluiten op de toevoerlijn van de oven. De container wordt vervolgens geleegd door deze met stikstof onder druk te brengen of, als de viscositeit gering genoeg is, door de vloeistof af te pompen.\nVoor gasvormige en vloeibare afvalstoffen die in containers worden aangeleverd die geschikt zijn om te worden verbrand (bv. vaten), vindt de directe toevoer plaats door de containers rechtstreeks in de oven te brengen.\n\nToepasbaarheid\n\nIs wellicht niet toepasbaar voor de verbranding van zuiveringsslib, afhankelijk van bv. het watergehalte en van de noodzaak van droging vooraf, of vermenging met andere afvalstoffen.",
    "text_length": 1092,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 23,
    "bbt_id": "BBT 23",
    "title": "De BBT om diffuse stofemissies naar lucht als gevolg van de verwerking van slakken en bodemas te voorkomen of te verminderen, is om in het milieubeheersysteem (zie BBT 1) de volgende elementen voor he",
    "full_text": "BBT 23. De BBT om diffuse stofemissies naar lucht als gevolg van de verwerking van slakken en bodemas te voorkomen of te verminderen, is om in het milieubeheersysteem (zie BBT 1) de volgende elementen voor het beheer van diffuse stofemissies op te nemen:\n\n\n\n\n\n\n—\n\n\nidentificatie van de meest relevante bronnen van diffuse stofemissies (door middel van bv. EN 15445);\n\n\n\n\n\n\n\n\n\n\n—\n\n\ndefinitie en uitvoering van passende acties en technieken om binnen een bepaalde periode diffuse emissies te voorkomen of te verminderen.",
    "text_length": 518,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 24,
    "bbt_id": "BBT 24",
    "title": "De BBT om diffuse stofemissies naar lucht als gevolg van de verwerking van slakken en bodemas te voorkomen of te verminderen, is om een passende combinatie van de onderstaande technieken te gebruiken",
    "full_text": "BBT 24. De BBT om diffuse stofemissies naar lucht als gevolg van de verwerking van slakken en bodemas te voorkomen of te verminderen, is om een passende combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nAfsluitings- of afdekkingsvoorzieningen\n\n\nHet insluiten van mogelijk stoffige activiteiten (zoals vermalen, zeven) en/of het afdekken van transportbanden en elevatoren.\nInsluiting kan ook plaatsvinden door alle apparatuur in een afgesloten gebouw te installeren.\n\n\nHet in een afgesloten gebouw installeren is wellicht niet toepasbaar voor mobiele verwerkingsapparatuur.\n\n\n\n\nb)\n\n\nMaximale loshoogte\n\n\nStem de loshoogte af op de variabele hoogte van de hoop, zo mogelijk automatisch (bv. transportbanden met instelbare hoogte).\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nBeschermen van voorraadbergen tegen de heersende wind\n\n\nBescherming van bulkopslagruimten of voorraadbergen door een bedekking of bescherming tegen wind zoals schermen, muren of verticale groenvoorzieningen, en juiste plaatsing van voorraden met betrekking tot de heersende wind.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd)\n\n\nGebruik van watersproeiers\n\n\nHet installeren van watersproeisystemen bij de belangrijkste bronnen van diffuse stofemissies. De bevochtiging van stofdeeltjes bevordert het samenklonteren en neerslaan ervan.\nDiffuse stofemissies bij voorraadbergen worden verminderd door op de laad- en lospunten of bij de bergen zelf passende bevochtiging te waarborgen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne)\n\n\nVochtgehalte optimaliseren\n\n\nHet vochtgehalte van de slakken/bodemas op het vereiste niveau optimaliseren om de metalen en het minerale materiaal efficiënt te kunnen terugwinnen en tevens het vrijkomen van stof tot een minimum te beperken.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nf)\n\n\nWerken onder subatmosferische druk\n\n\nDe verwerking van slakken en bodemas in afgesloten apparatuur of gebouwen (zie techniek a)) onder subatmosferische druk uitvoeren om verwerking van de afgezogen lucht met een reductietechniek (zie BBT 26) als gekanaliseerde emissie mogelijk te maken.\n\n\nAlleen toepasbaar voor droog geloste bodemas en andere bodemas met een laag vochtgehalte.\n\n\n\n\n1.5.2.   Gekanaliseerde emissies\n\n1.5.2.1.   Emissies van stof, metalen en metalloïden",
    "text_length": 2268,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 25,
    "bbt_id": "BBT 25",
    "title": "De BBT om gekanaliseerde emissies naar lucht van stof, metalen en metalloïden afkomstig van de afvalverbranding te verminderen, is om één of een combinatie van de onderstaande technieken te gebruiken",
    "full_text": "BBT 25. De BBT om gekanaliseerde emissies naar lucht van stof, metalen en metalloïden afkomstig van de afvalverbranding te verminderen, is om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nDoekenfilter\n\n\nZie punt 2.2\n\n\nVoor nieuwe installaties algemeen toepasbaar.\nVoor bestaande installaties toepasbaar binnen de beperkingen in verband met het bedrijfstemperatuurprofiel van het rookgasreinigingssysteem.\n\n\n\n\nb)\n\n\nElektrostatisch filter\n\n\nZie punt 2.2\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nInjectie van droog adsorbent\n\n\nZie punt 2.2.\nVoor de vermindering van stofemissies niet relevant.\nAdsorptie van metalen door de injectie van actieve kool of andere reagentia in combinatie met een systeem voor de injectie van droog adsorbent of een semidroge absorber die wordt gebruikt om emissies van zure gassen te verminderen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd)\n\n\nNatte gaswasser\n\n\nZie punt 2.2.\nNatte gaswassystemen worden niet gebruikt om de bulk van de stofbelasting te verwijderen, maar, wanneer ze na andere reductietechnieken worden geïnstalleerd, om de concentraties van stof, metalen en metalloïden in het rookgas verder te verminderen.\n\n\nDe geringe beschikbaarheid van water, bv. in droge gebieden kan de toepasbaarheid verminderen.\n\n\n\n\ne)\n\n\nVast- of bewegendbedadsorptie\n\n\nZie punt 2.2.\nDit systeem wordt voornamelijk gebruikt om kwik en andere metalen en metalloïden, alsmede organische stoffen waaronder PCDD/F te adsorberen, maar kan ook als een doeltreffende polijstfilter voor stof fungeren.\n\n\nDe algemene drukval in verband met de configuratie van het rookgasreinigingssysteem kan de toepasbaarheid verminderen.\nBij bestaande installaties kan ruimtegebrek de toepasbaarheid verminderen.\n\n\n\n\n\n\n\n\nTabel 3\n\n\nMet de BBT geassocieerde emissieniveaus (BBT‐GEN’s) voor gekanaliseerde emissies naar lucht van stof, metalen en metalloïden afkomstig van de afvalverbranding\n\n\n\n\n\n\n\n\n(mg/Nm3)\n\n\n\n\nParameter\n\n\nBBT-GEN\n\n\nMiddelingstijd\n\n\n\n\nStof\n\n\n< 2‐5 (24)\n\n\n\nDaggemiddelde\n\n\n\n\nCd+Tl\n\n\n0,005‐0,02\n\n\nGemiddelde over de bemonsteringsperiode\n\n\n\n\nSb+As+Pb+Cr+Co+Cu+Mn+Ni+V\n\n\n0,01‐0,3\n\n\nGemiddelde over de bemonsteringsperiode\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 2237,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 27,
    "bbt_id": "BBT 27",
    "title": "De BBT om gekanaliseerde emissies naar lucht van HCl, HF en SO2 afkomstig van de afvalverbranding te verminderen, is om één of een combinatie van de onderstaande technieken te gebruiken",
    "full_text": "BBT 27. De BBT om gekanaliseerde emissies naar lucht van HCl, HF en SO2 afkomstig van de afvalverbranding te verminderen, is om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nNatte gaswasser\n\n\nZie punt 2.2\n\n\nDe geringe beschikbaarheid van water, bv. in droge gebieden kan de toepasbaarheid verminderen.\n\n\n\n\nb)\n\n\nSemidroge absorber\n\n\nZie punt 2.2\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nInjectie van droog adsorbent\n\n\nZie punt 2.2\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd)\n\n\nDirecte ontzwaveling\n\n\nZie punt 2.2.\nGebruikt voor de gedeeltelijke reductie van emissies van zure gassen alvorens andere technieken te gebruiken.\n\n\nAlleen toepasbaar voor wervelbedovens.\n\n\n\n\ne)\n\n\nInjectie van adsorbent in de ketel\n\n\nZie punt 2.2.\nGebruikt voor de gedeeltelijke reductie van emissies van zure gassen alvorens andere technieken te gebruiken.\n\n\nAlgemeen toepasbaar.",
    "text_length": 916,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 28,
    "bbt_id": "BBT 28",
    "title": "De BBT om gekanaliseerde piekemissies naar lucht van HCl, HF en SO2 afkomstig van de afvalverbranding te verminderen en tevens het verbruik van reagentia en de hoeveelheid residuen van de injectie van",
    "full_text": "BBT 28. De BBT om gekanaliseerde piekemissies naar lucht van HCl, HF en SO2 afkomstig van de afvalverbranding te verminderen en tevens het verbruik van reagentia en de hoeveelheid residuen van de injectie van droog adsorbent en semidroge absorbers te beperken, is om techniek a) of beide onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nGeoptimaliseerde en automatische dosering van reagentia\n\n\nDe toepassing van continue metingen van HCl en/of SO2 (en/of andere parameters die voor dit doel nuttig kunnen blijken) vóór en/of ná het rookgasreinigingssysteem om de automatische dosering van reagentia te optimaliseren.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb)\n\n\nRecirculatie van reagentia\n\n\nDe recirculatie van een deel van de afgevangen rookgasreinigingsdeeltjes om het gehalte aan niet-gereageerd(e) reagens/reagentia in de residuen te verminderen.\nDeze techniek is bijzonder relevant bij rookgasreinigingstechnieken die gebruikmaken van een grote stoichiometrische overmaat.\n\n\nVoor nieuwe installaties algemeen toepasbaar.\nVoor bestaande installaties toepasbaar binnen de beperkingen van de omvang van de doekenfilter.\n\n\n\n\n\n\n\n\nTabel 5\n\n\nMet de BBT geassocieerde emissieniveaus (BBT‐GEN’s) voor gekanaliseerde emissies naar lucht van HCl, HF en SO2 afkomstig van de afvalverbranding\n\n\n\n\n\n\n\n\n\n(mg/Nm3)\n\n\n\n\nParameter\n\n\nBBT‐GEN\n\n\nMiddelingstijd\n\n\n\n\nNieuwe installatie\n\n\nBestaande installatie\n\n\n\n\nHCl\n\n\n< 2‐6 (25)\n\n\n\n< 2‐8 (25)\n\n\n\nDaggemiddelde\n\n\n\n\nHF\n\n\n< 1\n\n\n< 1\n\n\nDaggemiddelde of gemiddelde over de bemonsteringsperiode\n\n\n\n\nSO2\n\n\n\n5‐30\n\n\n5‐40\n\n\nDaggemiddelde\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1646,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 29,
    "bbt_id": "BBT 29",
    "title": "BBT 29",
    "full_text": "BBT 29\n\n\n\n\nNH3\n\n\n\nAfvalverbranding waarbij selectieve, al dan niet katalytische reductie wordt gebruikt\n\n\nGenerieke EN-normen\n\n\nContinu\n\n\nBBT 29\n\n\n\n\nN2O\n\n\n\n\n\n\n\n\n—\n\n\nAfvalverbranding in wervelbedoven\n\n\n\n\n\n\n\n\n\n\n—\n\n\nAfvalverbranding waarbij selectieve niet-katalytische reductie met ureum wordt gebruikt\n\n\n\n\n\n\nEN 21258 (6)\n\n\n\nEenmaal per jaar\n\n\nBBT 29\n\n\n\n\nCO\n\n\nAfvalverbranding\n\n\nGenerieke EN-normen\n\n\nContinu\n\n\nBBT 29\n\n\n\n\nSO2\n\n\n\nAfvalverbranding\n\n\nGenerieke EN-normen\n\n\nContinu\n\n\nBBT 27\n\n\n\n\nHCl\n\n\nAfvalverbranding\n\n\nGenerieke EN-normen\n\n\nContinu\n\n\nBBT 27\n\n\n\n\nHF\n\n\nAfvalverbranding\n\n\nGenerieke EN-normen\n\n\nContinu (7)\n\n\n\nBBT 27\n\n\n\n\nStof\n\n\nBodemasverwerking\n\n\nEN 13284‐1\n\n\nEenmaal per jaar\n\n\nBBT 26\n\n\n\n\nAfvalverbranding\n\n\nGenerieke EN-normen en EN 13284‐2\n\n\nContinu\n\n\nBBT 25\n\n\n\n\nMetalen en metalloïden met uitzondering van kwik (As, Cd, Co, Cr, Cu, Mn, Ni, Pb, Sb, Tl, V)\n\n\nAfvalverbranding\n\n\nEN 14385\n\n\nOm de zes maanden\n\n\nBBT 25\n\n\n\n\nHg\n\n\nAfvalverbranding\n\n\nGenerieke EN-normen en EN 14884\n\n\nContinu (8)\n\n\n\nBBT 31\n\n\n\n\nTVOS\n\n\nAfvalverbranding\n\n\nGenerieke EN-normen\n\n\nContinu\n\n\nBBT 30\n\n\n\n\nPBDD/F\n\n\nAfvalverbranding (9)\n\n\n\nGeen EN-norm beschikbaar\n\n\nOm de zes maanden\n\n\nBBT 30\n\n\n\n\nPCDD/F\n\n\nAfvalverbranding\n\n\nEN 1948‐1, EN 1948‐2, EN 1948‐3\n\n\nBij een kortdurende bemonstering om de zes maanden\n\n\nBBT 30\n\n\n\n\nVoor een langdurige bemonsteringsperiode is geen EN-norm beschikbaar,\nEN 1948‐2, EN 1948‐3\n\n\nBij een langdurige bemonsteringsperiode eens per maand (10)\n\n\n\nBBT 30\n\n\n\n\nDioxineachtige pcb’s\n\n\nAfvalverbranding\n\n\nEN 1948‐1, EN 1948‐2, EN 1948‐4\n\n\nBij een kortdurende bemonstering om de zes maanden (11)\n\n\n\nBBT 30\n\n\n\n\nVoor een langdurige bemonsteringsperiode is geen EN-norm beschikbaar,\nEN 1948‐2, EN 1948‐4\n\n\nBij een langdurige bemonsteringsperiode eens per maand (10)\n (11)\n\n\n\nBBT 30\n\n\n\n\nBenzo[a]pyreen\n\n\nAfvalverbranding\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per jaar\n\n\nBBT 30\n\n\n\n\nBBT 5. De BBT is om gekanaliseerde emissies van de verbrandingsinstallatie naar lucht tijdens andere dan normale bedrijfsomstandigheden passend te monitoren.\n\nBeschrijving\n\nDe monitoring kan worden uitgevoerd door directe emissiemetingen (bv. voor de verontreinigende stoffen die continu worden gemonitord) of door monitoring van vervangende parameters indien wordt aangetoond dat de wetenschappelijke kwaliteit hiervan gelijkwaardig of beter is dan directe emissiemetingen. De emissies tijdens het opstarten en stilleggen terwijl er geen afval wordt verbrand, met inbegrip van PCDD/F-emissies, wordt geraamd op basis van meetcampagnes, bv. om de drie jaar, die tijdens het gepland opstarten en stilleggen worden uitgevoerd.",
    "text_length": 2604,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 30,
    "bbt_id": "BBT 30",
    "title": "De BBT om gekanaliseerde emissies naar lucht van organische verbindingen, waaronder PCDD/F en pcb’s, afkomstig van de afvalverbranding te verminderen, is om de onderstaande technieken onder a), b), c)",
    "full_text": "BBT 30. De BBT om gekanaliseerde emissies naar lucht van organische verbindingen, waaronder PCDD/F en pcb’s, afkomstig van de afvalverbranding te verminderen, is om de onderstaande technieken onder a), b), c), d) en één of een combinatie van de onderstaande technieken onder e) tot en met i) te gebruiken.\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nOptimalisering van het verbrandingsproces\n\n\nZie punt 2.1.\nOptimalisering van de verbrandingsparameters om de oxidatie van organische verbindingen, waaronder PCDD/F en pcb’s uit het afval, te bevorderen en de vorming en het opnieuw vormen van deze stoffen en de precursoren ervan te voorkomen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb)\n\n\nControle van de afvaltoevoer\n\n\nKennis en controle van de verbrandingskarakteristieken van het afval dat de oven wordt ingebracht, om optimale en voor zover mogelijk homogene en stabiele verbrandingsomstandigheden te waarborgen.\n\n\nNiet toepasbaar voor klinisch afval of huisvuil.\n\n\n\n\nc)\n\n\nOnline en offline ketelreiniging\n\n\nEfficiënte reiniging van de ketelbundels om de verblijftijd en accumulatie van stof in de ketel te verminderen, waardoor de vorming van PCDD/F in de ketel wordt verminderd.\nEr wordt een combinatie van online en offline ketelreinigingstechnieken gebruikt.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd)\n\n\nSnelle rookgaskoeling\n\n\nSnelle afkoeling van het rookgas van temperaturen van meer dan 400 °C tot minder dan 250 °C vóór stofverwijdering om de de‐novosynthese van PCDD/F te voorkomen.\nDit wordt bereikt door een passend ontwerp van de ketel en/of door een quenchsysteem te gebruiken. De laatste optie beperkt de hoeveelheid energie die uit het rookgas kan worden teruggewonnen, en wordt met name bij de verbranding van gevaarlijke afvalstoffen met een hoog halogeengehalte gebruikt.\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne)\n\n\nInjectie van droog adsorbent\n\n\nZie punt 2.2.\nAdsorptie door injectie van actieve kool of een ander reagens, in het algemeen gecombineerd met een doekenfilter waarbij in de filterkoek een reactielaag wordt gevormd en de geproduceerde vaste stoffen worden verwijderd.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nf)\n\n\nVast- of bewegendbedadsorptie\n\n\nZie punt 2.2.\n\n\nDe algemene drukval in verband met het rookgasreinigingssysteem kan de toepasbaarheid verminderen. Bij bestaande installaties kan ruimtegebrek de toepasbaarheid verminderen.\n\n\n\n\ng)\n\n\nSCR\n\n\nZie punt 2.2.\nIndien voor de reductie van NOx-emissies SCR wordt gebruikt, zorgt het passende katalysatoroppervlak van het SCR-systeem voor de gedeeltelijke reductie van de PCDD/F- en pcb-emissies.\nDe techniek wordt in het algemeen in combinatie met techniek e), f) of i) gebruikt.\n\n\nBij bestaande installaties kan ruimtegebrek de toepasbaarheid verminderen.\n\n\n\n\nh)\n\n\nKatalytische doekenfilters\n\n\nZie punt 2.2.\n\n\nAlleen toepasbaar in installaties die van een doekenfilter zijn voorzien.\n\n\n\n\ni)\n\n\nSorptiemiddel op koolstofbasis in een natte gaswasser\n\n\nDe PCDD/F en pcb’s worden door een aan de natte gaswasser toegevoegd sorptiemiddel op koolstofbasis geadsorbeerd, hetzij in de wasvloeistof, hetzij in de vorm van geïmpregneerd dragermateriaal.\nDe techniek wordt voor het verwijderen van PCDD/F in het algemeen gebruikt en ook om de heruitstoot van in de gaswasser verzamelde PCDD/F te voorkomen en/of te verminderen (het zogenaamde “geheugeneffect”), dat zich met name tijdens de stilleggings- en opstartperioden voordoet.\n\n\nAlleen toepasbaar in installaties die van een natte gaswasser zijn voorzien.\n\n\n\n\n\n\n\n\nTabel 7\n\n\nMet de BBT geassocieerde emissieniveaus (BBT‐GEN’s) voor gekanaliseerde emissies naar lucht van TVOS, PCDD/F en dioxineachtige pcb’s afkomstig van de afvalverbranding\n\n\n\n\n\n\n\n\n\n\nParameter\n\n\nEenheid\n\n\nBBT-GEN\n\n\nMiddelingstijd\n\n\n\n\nNieuwe installatie\n\n\nBestaande installatie\n\n\n\n\nTVOS\n\n\nmg/Nm3\n\n\n\n< 3‐10\n\n\n< 3‐10\n\n\nDaggemiddelde\n\n\n\n\nPCDD/F (29)\n\n\n\nng I‐TEQ/Nm3\n\n\n\n< 0,01‐0,04\n\n\n< 0,01‐0,06\n\n\nGemiddelde over de bemonsteringsperiode\n\n\n\n\n< 0,01‐0,06\n\n\n< 0,01‐0,08\n\n\nLangdurige bemonsteringsperiode (30)\n\n\n\n\n\nPCDD/F + dioxineachtige pcb’s (29)\n\n\n\nng WHO‐TEQ/Nm3\n\n\n\n< 0,01‐0,06\n\n\n< 0,01‐0,08\n\n\nGemiddelde over de bemonsteringsperiode\n\n\n\n\n< 0,01‐0,08\n\n\n< 0,01‐0,1\n\n\nLangdurige bemonsteringsperiode (30)\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 4216,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 31,
    "bbt_id": "BBT 31",
    "title": "De BBT om gekanaliseerde kwikemissies naar lucht (waaronder piekemissies van kwik) afkomstig van de afvalverbranding te verminderen, is om één of een combinatie van de onderstaande technieken te gebru",
    "full_text": "BBT 31. De BBT om gekanaliseerde kwikemissies naar lucht (waaronder piekemissies van kwik) afkomstig van de afvalverbranding te verminderen, is om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nNatte gaswasser\n(lage pH)\n\n\nZie punt 2.2.\nNatte gaswassing bij een pH-waarde van circa 1.\nDe verwijderingsgraad van kwik van deze techniek kan worden verhoogd door reagentia en/of adsorbenten aan de wasvloeistof toe te voegen, bv.:\n\n\n\n\n\n\n—\n\n\noxidanten zoals waterstofperoxide om elementaire kwik in een in water oplosbare oxidatievorm te transformeren;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nzwavelverbindingen om stabiele complexen of zouten met kwik te vormen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen sorptiemiddel op koolstofbasis om kwik, met inbegrip van elementaire kwik, te adsorberen.\n\n\n\n\nIndien de techniek voor een voldoende grote buffercapaciteit voor het afvangen van kwik is ontworpen, voorkomt deze techniek op doeltreffende wijze dat zich piekemissies van kwik voordoen.\n\n\nDe geringe beschikbaarheid van water, bv. in droge gebieden kan de toepasbaarheid verminderen.\n\n\n\n\nb)\n\n\nInjectie van droog adsorbent\n\n\nZie punt 2.2.\nAdsorptie door injectie van actieve kool of een ander reagens, in het algemeen gecombineerd met een doekenfilter waarbij in de filterkoek een reactielaag wordt gevormd en de geproduceerde vaste stoffen worden verwijderd.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nInjectie van speciale, hoogreactieve actieve kool\n\n\nInjectie van hoogreactieve, met zwavel of andere reagentia behandelde actieve kool om de reactiviteit met kwik te versterken.\nGewoonlijk vindt de injectie van deze speciale actieve kool niet continu plaats, maar uitsluitend wanneer een kwikpiek wordt vastgesteld. Derhalve kan deze techniek in combinatie met de continue monitoring van kwik in het ruwe rookgas worden gebruikt.\n\n\nMogelijk niet toepasbaar in installaties die voor de verbranding van zuiveringsslib bedoeld zijn.\n\n\n\n\nd)\n\n\nToevoegen van broom in de ketel\n\n\nAan het afval toegevoegd of in de oven geïnjecteerd bromide wordt bij hoge temperaturen in elementaire broom omgezet, dat elementair kwik tot het in water oplosbare en zeer goed adsorbeerbare HgBr2 oxideert.\nDe techniek wordt gebruikt in combinatie met een downstream geplaatste reductietechniek zoals een natte gaswasser of een systeem voor de injectie van actieve kool.\nGewoonlijk vindt de injectie van bromide niet continu plaats, maar uitsluitend wanneer een kwikpiek wordt vastgesteld. Derhalve kan deze techniek in combinatie met de continue monitoring van kwik in het ruwe rookgas worden gebruikt.\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne)\n\n\nVast- of bewegendbedadsorptie\n\n\nZie punt 2.2.\nIndien de techniek voor een voldoende grote adsorptiecapaciteit is ontworpen, worden piekemissies van kwik doeltreffend voorkomen.\n\n\nDe algemene drukval in verband met het rookgasreinigingssysteem kan de toepasbaarheid verminderen. Bij bestaande installaties kan ruimtegebrek de toepasbaarheid verminderen.\n\n\n\n\n\n\n\n\nTabel 8\n\n\nMet de BBT geassocieerde emissieniveaus (BBT‐GEN’s) voor gekanaliseerde kwikemissies naar lucht afkomstig van de afvalverbranding\n\n\n\n\n\n\n\n\n\n(µg/Nm3)\n\n\n\n\nParameter\n\n\nBBT‐GEN (31)\n\n\n\nMiddelingstijd\n\n\n\n\nNieuwe installatie\n\n\nBestaande installatie\n\n\n\n\nHg\n\n\n< 5‐20 (32)\n\n\n\n< 5‐20 (32)\n\n\n\nDaggemiddelde of\ngemiddelde over de gehele bemonsteringsperiode\n\n\n\n\n1‐10\n\n\n1‐10\n\n\nLangdurige bemonsteringsperiode\n\n\n\n\nTer indicatie: het halfuurgemiddelde van de kwikemissieniveaus zal doorgaans met de volgende waarden overeenstemmen:\n\n\n\n\n\n\n—\n\n\n< 15‐40 µg/Nm3 voor bestaande installaties;\n\n\n\n\n\n\n\n\n\n\n—\n\n\n< 15‐35 µg/Nm3 voor nieuwe installaties.\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 3672,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 32,
    "bbt_id": "BBT 32",
    "title": "De BBT om verontreiniging van niet-verontreinigd water te voorkomen, de emissies naar water te verminderen en de hulpbronnenefficiëntie te verbeteren, is om afvalwaterstromen te scheiden en apart te z",
    "full_text": "BBT 32. De BBT om verontreiniging van niet-verontreinigd water te voorkomen, de emissies naar water te verminderen en de hulpbronnenefficiëntie te verbeteren, is om afvalwaterstromen te scheiden en apart te zuiveren, afhankelijk van de kenmerken ervan.\n\nBeschrijving\n\nAfvalwaterstromen (bv. afstromend oppervlaktewater, koelwater, afvalwater van rookgasreiniging en van bodemasverwerking, water afkomstig van de afwatering van de ruimten voor ontvangst, behandeling en opslag van afval (zie BBT 12, onder a)) worden gescheiden om op basis van de kenmerken ervan en de vereiste combinatie van technieken apart te worden gezuiverd. Niet-verontreinigde afvalwaterstromen worden gescheiden van afvalwaterstromen die moeten worden gezuiverd.\nBij de terugwinning van zoutzuur en/of gips uit het effluent van de gaswasser wordt het afvalwater dat van de verschillende stadia (zuur en basisch) van het natte gaswassysteem afkomstig is, apart gezuiverd.\n\nToepasbaarheid\n\nVoor nieuwe installaties algemeen toepasbaar.\nVoor bestaande installaties toepasbaar binnen de beperkingen in verband met de configuratie van het waterverzamelingssysteem.",
    "text_length": 1133,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 33,
    "bbt_id": "BBT 33",
    "title": "De BBT om het waterverbruik te verminderen en de productie van afvalwater afkomstig van de verbrandingsinstallatie te voorkomen of te verminderen, is om één of een combinatie van de onderstaande techn",
    "full_text": "BBT 33. De BBT om het waterverbruik te verminderen en de productie van afvalwater afkomstig van de verbrandingsinstallatie te voorkomen of te verminderen, is om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nRookgasreinigingstechnieken die geen afvalwater genereren\n\n\nHet gebruik van rookgasreinigingstechnieken die geen afvalwater genereren (bv. injectie van droog adsorbent of semidroge absorber, zie punt 2.2).\n\n\nMogelijk niet toepasbaar voor de verbranding van gevaarlijke afvalstoffen met een hoog halogeengehalte.\n\n\n\n\nb)\n\n\nInjectie van afvalwater uit de rookgasreiniging\n\n\nAfvalwater van de rookgasreiniging wordt in de warmere onderdelen van het rookgasreinigingssysteem geïnjecteerd.\n\n\nAlleen toepasbaar voor de verbranding van huisvuil.\n\n\n\n\nc)\n\n\nHergebruik/recycling van water\n\n\nResterende waterige stromen worden hergebruikt of gerecycleerd.\nDe mate van hergebruik/recycling wordt beperkt door de kwaliteitseisen van het proces waar het water naartoe wordt geleid.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd)\n\n\nVerwerking van droge bodemas\n\n\nDroge, hete bodemas valt van het rooster op een transportsysteem en wordt afgekoeld door omgevingslucht. Bij dit procedé wordt geen water gebruikt.\n\n\nEnkel toepasbaar voor roosterovens.\nEr kan sprake zijn van technische beperkingen waardoor retrofitten van bestaande verbrandingsinstallaties niet mogelijk is.",
    "text_length": 1429,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 34,
    "bbt_id": "BBT 34",
    "title": "BBT 34",
    "full_text": "BBT 34\n\n\n\n\nBodemasverwerking\n\n\nEenmaal per maand (12)\n\n\n\n\n\nTotale hoeveelheid zwevende deeltjes (TSS)\n\n\nRookgasreiniging\n\n\nEN 872\n\n\nEenmaal per dag (13)\n\n\n\n\n\nBodemasverwerking\n\n\nEenmaal per maand (12)\n\n\n\n\n\nAs\n\n\nRookgasreiniging\n\n\nVerscheidene EN-normen beschikbaar (bv. EN ISO 11885, EN ISO 15586 en EN ISO 17294‐2)\n\n\nEenmaal per maand\n\n\n\n\nCd\n\n\nRookgasreiniging\n\n\n\n\nCr\n\n\nRookgasreiniging\n\n\n\n\nCu\n\n\nRookgasreiniging\n\n\n\n\nMo\n\n\nRookgasreiniging\n\n\n\n\nNi\n\n\nRookgasreiniging\n\n\n\n\nPb\n\n\nRookgasreiniging\n\n\nEenmaal per maand\n\n\n\n\nBodemasverwerking\n\n\nEenmaal per maand (12)\n\n\n\n\n\nSb\n\n\nRookgasreiniging\n\n\nEenmaal per maand\n\n\n\n\nTl\n\n\nRookgasreiniging\n\n\n\n\nZn\n\n\nRookgasreiniging\n\n\n\n\nHg\n\n\nRookgasreiniging\n\n\nVerscheidene EN-normen beschikbaar (bv. EN ISO 12846 en EN ISO 17852)\n\n\n\n\nAmmoniumstikstof (NH4‐N)\n\n\nBodemasverwerking\n\n\nVerscheidene EN-normen beschikbaar (bv. EN ISO 11732 en EN ISO 14911)\n\n\nEenmaal per maand (12)\n\n\n\n\n\nChloride (Cl-)\n\n\nBodemasverwerking\n\n\nVerscheidene EN-normen beschikbaar (bv. EN ISO 10304‐1, EN ISO 15682)\n\n\n\n\nSulfaat (SO4\n2-)\n\n\nBodemasverwerking\n\n\nEN ISO 10304‐1\n\n\n\n\nPCDD/F\n\n\nRookgasreiniging\n\n\nGeen EN-norm beschikbaar\n\n\nEenmaal per maand (12)\n\n\n\n\n\nBodemasverwerking\n\n\nOm de zes maanden",
    "text_length": 1196,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 35,
    "bbt_id": "BBT 35",
    "title": "De BBT om de hulpbronnenefficiëntie te verbeteren, is om bodemas gescheiden van rookgasreinigingsresiduen te behandelen en verwerken",
    "full_text": "BBT 35. De BBT om de hulpbronnenefficiëntie te verbeteren, is om bodemas gescheiden van rookgasreinigingsresiduen te behandelen en verwerken.",
    "text_length": 141,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 36,
    "bbt_id": "BBT 36",
    "title": "De BBT om de hulpbronnenefficiëntie van de verwerking van slakken en bodemas te verbeteren, is om een passende combinatie van de hieronder beschreven technieken toe te passen op basis van een risicobe",
    "full_text": "BBT 36. De BBT om de hulpbronnenefficiëntie van de verwerking van slakken en bodemas te verbeteren, is om een passende combinatie van de hieronder beschreven technieken toe te passen op basis van een risicobeoordeling van de gevaarlijke eigenschappen van de slakken en bodemas.\n\n\n\n\n\n\n\n\n \n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nZiften en zeven\n\n\nVoor een eerste verdeling van bodemas naar grootte worden vóór verdere verwerking oscillerende zeven, schudzeven en roterende zeven gebruikt.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb)\n\n\nVergruizing\n\n\nMechanische verwerkingsactiviteiten om materialen voor te bereiden voor de terugwinning van metalen of voor het latere gebruik van die materialen, bv. in weg- en grondwerken.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nAeraulische scheiding\n\n\nAeraulische scheiding wordt gebruikt om de lichte, onverbrande fracties die in de bodemas vermengd zijn, te sorteren door lichte fragmenten weg te blazen.\nEr wordt een trilplaat gebruikt om de bodemas naar een stortkoker te brengen, waar het materiaal door een luchtstroom valt die onverbrande, lichte materialen, zoals hout, papier en plastic, naar een afvoerband of container blaast, zodat deze materialen opnieuw in het verbrandingsproces kunnen worden gebracht.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd)\n\n\nTerugwinning van ferrometalen en non-ferrometalen\n\n\nEr worden verschillende technieken gebruikt, waaronder\n\n\n\n\n\n\n—\n\n\nmagnetische scheiding van ferrometalen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nwervelstroomscheiding van non-ferrometalen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nmetaalscheiding door inductie.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne)\n\n\nVeroudering\n\n\nTijdens het verouderingsproces wordt de minerale fractie van de bodemas gestabiliseerd door de opname van CO2 uit de lucht (carbonatie), het afvoeren van een teveel aan water en oxidatie.\nNa de terugwinning van metalen wordt bodemas gedurende enkele weken in de open lucht of in overdekte gebouwen opgeslagen, in het algemeen op een ondoordringbare vloer die afwatering mogelijk maakt en waar het afstromend water voor zuivering kan worden opgevangen.\nDe voorraadbergen kunnen nat worden gemaakt om het vochtgehalte te optimaliseren zodat het lekken van zouten en het carbonatieproces worden bevorderd. Het nat houden van bodemas helpt ook om stofemissies te voorkomen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nf)\n\n\nWassen\n\n\nHet wassen van bodemas maakt het mogelijk een materiaal voor recycling te produceren waarbij zo min mogelijk oplosbare stoffen (bv. zouten) weglekken.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n1.8.   Geluid",
    "text_length": 2487,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 37,
    "bbt_id": "BBT 37",
    "title": "De BBT om geluidsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is om één of een combinatie van de onderstaande technieken te gebruiken",
    "full_text": "BBT 37. De BBT om geluidsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na)\n\n\nEen goede locatie van apparatuur en gebouwen\n\n\nHet geluidsniveau kan worden verminderd door de afstand tussen de geluidsbron en de ontvanger te vergroten en door gebouwen als geluidsschermen te gebruiken.\n\n\nBij bestaande installaties is de verplaatsbaarheid van apparatuur wegens ruimtegebrek of buitensporige kosten wellicht beperkt.\n\n\n\n\nb)\n\n\nOperationele maatregelen\n\n\nHierbij gaat het onder meer om:\n\n\n\n\n\n\n—\n\n\nverbeterde inspectie en beter onderhoud van apparatuur;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nsluiten van deuren en ramen van gesloten ruimten, indien mogelijk;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbediening van apparatuur door ervaren personeel;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvermijding van lawaaierige activiteiten’s nachts, indien mogelijk;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntijdens onderhoud maatregelen treffen voor geluidsbeheersing.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc)\n\n\nGeluidsarme apparatuur\n\n\nDit omvat geluidsarme compressoren, pompen en ventilatoren.\n\n\nAlgemeen toepasbaar wanneer bestaande apparatuur wordt vervangen of nieuwe apparatuur wordt geïnstalleerd.\n\n\n\n\nd)\n\n\nGeluidsdemping\n\n\nDe verspreiding van lawaai kan worden verminderd door obstakels tussen zender en ontvanger te plaatsen. Geschikte obstakels zijn beschermingswanden, dijken en gebouwen.\n\n\nBij bestaande installaties is de plaatsing van obstakels wegens ruimtegebrek wellicht beperkt.\n\n\n\n\ne)\n\n\nApparatuur/infrastructuur\nvoor geluidsbeheersing\n\n\nDit omvat:\n\n\n\n\n\n\n—\n\n\ngeluidsdempers;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nisolatie van de apparatuur;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nomkasting van lawaaierige apparatuur;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngeluidsisolatie van gebouwen.\n\n\n\n\n\n\nBij bestaande installaties kan ruimtegebrek de toepasbaarheid verminderen.\n\n\n\n\n2.   BESCHRIJVINGEN VAN TECHNIEKEN\n2.1.   Algemene technieken\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\nGeavanceerd regelsysteem\n\n\nHet gebruik van een computerondersteund automatisch systeem voor het regelen van het verbrandingsrendement en ter ondersteuning van emissiepreventie en/of -reductie. Dit omvat ook het gebruik van geavanceerde monitoring van bedrijfsparameters en van emissies.\n\n\n\n\nOptimalisering van het verbrandingsproces\n\n\nOptimalisering van de afvaldosering en van de afvalsamenstelling, van de temperatuur en van het debiet en de injectiepunten van de primaire en secondaire verbrandingslucht om de organische verbindingen doeltreffend te oxideren en tegelijkertijd de productie van NOx te beperken.\nOptimalisering van het ontwerp en de exploitatie van de oven (bv. temperatuur en turbulentie van het rookgas, verblijftijd van rookgas en afval, zuurstofgehalte, beweging van het afval).\n\n\n\n\n2.2.   Technieken ter vermindering van emissies naar lucht\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\nDoekenfilter\n\n\nDoeken- of doekfilters bestaan uit poreus geweven of viltachtig weefsel waardoor gassen worden geleid om deeltjes te verwijderen. Bij het gebruik van een doekenfilter moet een filtermateriaal worden geselecteerd dat geschikt is voor de kenmerken van het rookgas en de maximale bedrijfstemperatuur.\n\n\n\n\nInjectie van adsorbent in de ketel\n\n\nDe injectie van adsorbenten op magnesium- of calciumbasis bij hoge temperatuur in het naverbrandingsgedeelte van de ketel om een gedeeltelijke reductie van zure gassen te bereiken. De techniek is zeer doeltreffend voor de verwijdering van SOX en HF en heeft als bijkomend voordeel dat emissiepieken worden afgevlakt.\n\n\n\n\nKatalytische doekenfilters\n\n\nHetzij de doekenfilters worden met een katalysator geïmpregneerd, hetzij de katalysator wordt bij de productie van de vezels voor het filtermedium rechtstreeks met organisch materiaal vermengd. Dergelijke filters kunnen ook worden gebruikt om PCDD/F-emissies te verminderen en, in combinatie met een NH3-bron, om NOx-emissies te verminderen.\n\n\n\n\nDirecte ontzwaveling\n\n\nDe toevoeging van adsorbenten op magnesium- of calciumbasis aan het bed van een wervelbedoven.\n\n\n\n\nInjectie van droog adsorbent\n\n\nDe injectie en dispersie van een adsorbent in droge poedervorm in de rookgasstroom. Alkalische adsorbenten (bv. natriumbicarbonaat, gebluste kalk) worden geïnjecteerd om met zure gassen te reageren (HCl, HF en SOx). Actieve kool wordt geïnjecteerd of medegeïnjecteerd om met name PCDD/F en kwik te adsorberen. De daarbij ontstane vaste stoffen worden verwijderd, meestal met een doekenfilter. De overmaat aan reagens kan worden gerecirculeerd om het verbruik ervan te verminderen, mogelijk na reactivering door rijping of injectie van stoom (zie BBT 28, onder b)).\n\n\n\n\nElektrostatische filters\n\n\nElektrostatische filters (ESP’s) werken zodanig dat deeltjes onder de invloed van een elektrisch veld worden geladen en gescheiden. Elektrostatische filters kunnen in zeer uiteenlopende omstandigheden werken. De efficiëntie van de emissiebeperking hangt doorgaans af van het aantal velden, de verblijftijd (omvang) en de zich vóór de ESP bevindende deeltjesverwijderingsapparatuur. ESP’s hebben doorgaans tussen de twee en vijf velden. Er bestaan droge en natte ESP’s, afhankelijk van de techniek die wordt gebruikt om het stof van de elektroden te verzamelen. Natte ESP’s worden doorgaans tijdens het polijsten gebruikt om na natte gaswassing achtergebleven stof en druppels te verwijderen.\n\n\n\n\nVast- of bewegendbedadsorptie\n\n\nHet rookgas wordt door een vast- of bewegendbedfilter geleid waar een adsorbent (bv. actieve kool, actieve bruinkool of een met kool geïmpregneerde polymeer) wordt gebruikt om verontreinigende stoffen te adsorberen.\n\n\n\n\nRookgasrecirculatie\n\n\nRecirculatie van een deel van het rookgas naar de oven ter vervanging van een deel van de verse verbrandingslucht, met een tweeledig effect: verlaging van de temperatuur en beperking van het O2-gehalte voor stikstofoxidatie, waardoor de vorming van NOx wordt beperkt. Dit omvat de aanvoer van rookgas afkomstig van de oven naar de vlam om het zuurstofgehalte en bijgevolg de vlamtemperatuur te verlagen.\nDeze techniek beperkt tevens het energieverlies van het rookgas. Er wordt ook energiebesparing gerealiseerd wanneer het gerecirculeerde rookgas vóór rookgasreiniging wordt afgezogen, namelijk door de gasstroom door het rookgasreiningingssysteem en de omvang van het vereiste rookgasreiningingssysteem te beperken.\n\n\n\n\nSelectieve katalytische reductie (SCR)\n\n\nSelectieve reductie van stikstofoxiden met ammoniak of ureum in de aanwezigheid van een katalysator. Deze techniek is gebaseerd op de reductie van NOx tot stikstof in een katalytisch bed door middel van een reactie met ammoniak bij een optimale bedrijfstemperatuur van doorgaans ongeveer 200 tot 450 °C voor toepassing bij hoge stofconcentraties en 170 tot 250 °C voor toepassing aan het einde van de rookgasreiniging. Doorgaans wordt ammoniak in een waterige oplossing geïnjecteerd; de ammoniakbron kan ook ammoniakgas of een ureumoplossing zijn. Er kunnen meerdere lagen van de katalysator worden aangebracht. Een grotere NOx-reductie wordt behaald door een groter katalysatoroppervlak te gebruiken, aangebracht in een of meer lagen. “In‐duct-SCR” (SCR in het rookkanaal) of “slip-SCR” is een techniek waarbij SNCR met stroomafwaartse SCR wordt gecombineerd, waardoor de ammoniakslip uit de SNCR-eenheid wordt verminderd.\n\n\n\n\nSelectieve niet-katalytische reductie (SNCR)\n\n\nSelectieve reductie van stikstofoxiden tot stikstof met ammoniak of ureum bij hoge temperaturen zonder katalysator. Voor een optimale reactie wordt het bedrijfstemperatuurbereik gehandhaafd tussen 800 °C en 1 000  °C.\nDe prestatie van het SNCR-systeem kan worden verbeterd door de injectie van het reagens met meerdere lansen ondersteund door een (snelreagerend) akoestisch of infrarood temperatuurmeetsysteem om te waarborgen dat het reagens te allen tijde in het optimale temperatuurbereik wordt geïnjecteerd.\n\n\n\n\nSemidroge absorber\n\n\nOok bekend als “halfnatte absorber”. Een waterige alkalische oplossing of suspensie (bv. melk of kalk) wordt aan de rookgasstroom toegevoegd om de zure gassen af te vangen. Het water verdampt en de reactieproducten zijn droog. De hierbij ontstane vaste stoffen kunnen worden gerecirculeerd om het verbruik van reagens te beperken (zie BBT 28, onder b)).\nDeze techniek wordt in een reeks verschillende ontwerpen toegepast, waaronder flash-dry-processen waarbij water (dat voor snelle afkoeling van het gas zorgt) en reagens bij de filterinlaat worden geïnjecteerd.\n\n\n\n\nNatte gaswasser\n\n\nGebruik van een vloeistof, doorgaans water of een waterige oplossing/suspensie, om verontreinigende stoffen door adsorptie uit het rookgas af te vangen, met name zure gassen, alsmede andere oplosbare verbindingen en vaste stoffen.\nOm kwik en/of PCDD/F te adsorberen, kan een sorptiemiddel op koolstofbasis (als slurry of als met kool geïmpregneerde plastic drager) aan de natte gaswasser worden toegevoegd.\nEr worden verschillende gaswasserontwerpen gebruikt, bv. straalwassers, rotatiewassers, venturiwassers, spraywassers en gepakte kolommen.\n\n\n\n\n2.3.   Technieken ter vermindering van emissies naar water\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\nAdsorptie op actieve kool\n\n\nHet verwijderen van oplosbare stoffen (opgeloste stoffen) uit het afvalwater door ze over te brengen naar het oppervlak van vaste, zeer poreuze deeltjes (het adsorptiemiddel). Actieve kool wordt doorgaans gebruikt voor de adsorptie van organische stoffen en kwik.\n\n\n\n\nPrecipitatie\n\n\nDe omzetting van opgeloste verontreinigende stoffen in een onoplosbare verbinding door toevoeging van neerslagmiddelen. De gevormde vaste neerslag wordt vervolgens gescheiden door middel van sedimentatie, flotatie of filtratie. Stoffen die doorgaans voor het laten neerslaan van metalen worden gebruikt, zijn kalk, dolomiet, natriumhydroxide, natriumcarbonaat, natriumsulfide en organische sulfiden. Calciumzouten (anders dan kalk) worden gebruikt voor het laten neerslaan van sulfaten of fluoriden.\n\n\n\n\nCoagulatie en flocculatie\n\n\nCoagulatie en flocculatie worden gebruikt om zwevende deeltjes van afvalwater te scheiden en worden vaak in achtereenvolgende stappen uitgevoerd. Coagulatie wordt uitgevoerd door toevoeging van coaguleermiddelen (bv. ijzer(III)chloride) met een lading die tegengesteld is aan die van de zwevende deeltjes. Flocculatie wordt uitgevoerd door polymeren toe te voegen, zodat de botsingen van kleine vlokjes ervoor zorgen dat deze zich met elkaar verbinden waardoor grotere vlokken ontstaan. De gevormde vlokken worden vervolgens gescheiden door middel van sedimentatie, luchtflotatie of filtratie.\n\n\n\n\nEgalisatie\n\n\nIn evenwicht brengen van stromen en belastingen van verontreinigende stoffen door middel van tanks of andere beheertechnieken.\n\n\n\n\nFiltratie\n\n\nVaste stoffen scheiden van afvalwater door het door een poreus medium te laten lopen. Dit omvat verschillende soorten technieken, bijvoorbeeld zandfiltratie, microfiltratie en ultrafiltratie.\n\n\n\n\nFlotatie\n\n\nDe scheiding van vaste of vloeibare deeltjes uit afvalwater door deze aan fijne gasbelletjes, meestal lucht, te hechten. De drijvende deeltjes verzamelen zich op het wateroppervlak en worden met afschuimers verzameld.\n\n\n\n\nIonenwisseling\n\n\nHet vasthouden van ionogene verontreinigingen in het afvalwater en het vervangen ervan door aanvaardbaardere ionen met behulp van een ionenwisselaarhars. De verontreinigende stoffen worden tijdelijk vastgehouden en komen daarna vrij in een regeneratie- of terugspoelvloeistof.\n\n\n\n\nNeutralisatie\n\n\nDe pH van afvalwater op een neutraal niveau (ongeveer 7) brengen door toevoeging van chemische stoffen. Doorgaans wordt natriumhydroxide (NaOH) of calciumhydroxide (Ca(OH)2) gebruikt om de pH te verhogen, terwijl zwavelzuur (H2SO4), zoutzuur (HCl) of koolstofdioxide (CO2) doorgaans wordt gebruikt om de pH te verlagen. Tijdens de neutralisatie kan neerslag van sommige stoffen optreden.\n\n\n\n\nOxidatie\n\n\nDe omzetting door chemische oxidatiemiddelen van verontreinigende stoffen in soortgelijke verbindingen die minder gevaarlijk en/of gemakkelijker te verwijderen zijn. In het geval van afvalwater afkomstig van het gebruik van natte gaswassers kan lucht worden gebruikt om sulfiet (SO3\n2-) tot sulfaat (SO4\n2-) te oxideren.\n\n\n\n\nOmgekeerde osmose\n\n\nEen membraanproces waarbij een drukverschil dat wordt toegepast tussen de door het membraan gescheiden compartimenten, ervoor zorgt dat water van de meer geconcentreerde oplossing naar de minder geconcentreerde oplossing stroomt.\n\n\n\n\nSedimentatie\n\n\nHet scheiden van zwevende deeltjes door bezinking onder invloed van de zwaartekracht.\n\n\n\n\nStrippen\n\n\nDe verwijdering van purgeerbare verontreinigende stoffen (bv. ammoniak) uit afvalwater door ze in contact te brengen met een snelle gasstroom en aldus in de gasvormige fase over te laten gaan. De verontreinigende stoffen worden vervolgens teruggewonnen (bv. door condensatie) voor verder gebruik of verwijdering. De doelmatigheid van de verwijdering kan worden vergroot door de temperatuur te verhogen of de druk te verlagen.\n\n\n\n\n2.4.   Beheertechnieken\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\nGeurbeheerplan\n\n\nHet geurbeheerplan maakt deel uit van het milieubeheersysteem (zie BBT 1) en omvat:\n\n\n\n\n\n\na)\n\n\neen protocol voor de monitoring van geur overeenkomstig EN-normen (bv. dynamische olfactometrie overeenkomstig EN 13725 om de geurconcentratie te bepalen); dit kan worden aangevuld met de meting/raming van de blootstelling aan geur (bv. overeenkomstig EN 16841‐1 of EN 16841‐2) of de raming van de geuroverlast;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\neen protocol voor de reactie op geconstateerde geurincidenten, bv. klachten;\n\n\n\n\n\n\n\n\n\n\nc)\n\n\neen programma ter voorkoming en beperking van geuren, ontworpen om de bron(nen) te bepalen, de bijdragen van de bronnen te karakteriseren, en preventieve en/of beperkende maatregelen te nemen.\n\n\n\n\n\n\n\n\nGeluidsbeheerplan\n\n\nHet geluidsbeheerplan maakt deel uit van het milieubeheersysteem (zie BBT 1) en omvat:\n\n\n\n\n\n\na)\n\n\neen protocol voor de monitoring van geluid;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\neen protocol voor de reactie op geconstateerde geluidsincidenten, bv. klachten;\n\n\n\n\n\n\n\n\n\n\nc)\n\n\neen programma ter vermindering van geluid om de bron(nen) te bepalen, de blootstelling aan geluid te meten/ramen, de bijdragen van de bron(nen) te karakteriseren en preventieve en/of beperkende maatregelen te nemen.\n\n\n\n\n\n\n\n\nOngevallenbeheerplan\n\n\nEen ongevallenbeheerplan maakt deel uit van het milieubeheersysteem (zie BBT 1). Daarin worden de met de installatie verbonden gevaren en de bijbehorende risico’s geïdentificeerd en worden maatregelen vastgesteld om deze risico’s aan te pakken. In het plan wordt rekening gehouden met de inventaris van de verontreinigende stoffen die aanwezig zijn of waarschijnlijk aanwezig zijn en die milieugevolgen kunnen hebben als zij vrijkomen. Het plan kan met behulp van bijvoorbeeld FMEA (Failure Mode and Effects Analysis, faalwijzen-en-gevolgenanalyse) en/of FMECA (Failure Mode, Effects and Criticality Analysis, falingstoestandanalyse en kritische-effectenanalyse) worden opgesteld.\nHet ongevallenbeheerplan omvat te",
    "text_length": 15000,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WI",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32019D2010",
    "extraction_method": "HTML comprehensive parsing"
  }
]