[
  {
    "bbt_number": 1,
    "bbt_id": "BBT 1",
    "title": "De BBT om de algehele milieuprestaties te verbeteren, is de invoering en naleving van een milieubeheersysteem (MBS) waarin alle volgende elementen zijn opgenomen:",
    "full_text": "BBT 1. De BBT om de algehele milieuprestaties te verbeteren, is de invoering en naleving van een milieubeheersysteem (MBS) waarin alle volgende elementen zijn opgenomen:\n\n\n\n\n\n\nI.\n\n\nbetrokkenheid van het management, met inbegrip van het hoger management;\n\n\n\n\n\n\n\n\n\n\nII.\n\n\nuitwerking door het management van een milieubeleid dat de continue verbetering van de milieuprestaties van de installatie omvat;\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\nplanning en vaststelling van de noodzakelijke procedures, doelstellingen en streefcijfers, samen met de financiële planning en investeringen;\n\n\n\n\n\n\n\n\n\n\nIV.\n\n\nuitvoering van procedures met bijzondere aandacht voor:\n\n\n\n\n\n\na)\n\n\nbedrijfsorganisatie en verantwoordelijkheid,\n\n\n\n\n\n\n\n\n\n\nb)\n\n\naanwerving, opleiding, bewustmaking en bekwaamheid,\n\n\n\n\n\n\n\n\n\n\nc)\n\n\ncommunicatie,\n\n\n\n\n\n\n\n\n\n\nd)\n\n\nbetrokkenheid van de werknemers,\n\n\n\n\n\n\n\n\n\n\ne)\n\n\ndocumentatie,\n\n\n\n\n\n\n\n\n\n\nf)\n\n\nefficiënte procescontrole,\n\n\n\n\n\n\n\n\n\n\ng)\n\n\nonderhoudsprogramma's,\n\n\n\n\n\n\n\n\n\n\nh)\n\n\nnoodplan en rampenbestrijding,\n\n\n\n\n\n\n\n\n\n\ni)\n\n\nwaarborgen van de naleving van de milieuwetgeving;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nV.\n\n\ncontrole van de prestaties en nemen van corrigerende maatregelen, met bijzondere aandacht voor:\n\n\n\n\n\n\na)\n\n\nmonitoring en meting (zie ook het referentieverslag van het JRC inzake de monitoring van emissies naar water en lucht afkomstig van IED-installaties — ROM),\n\n\n\n\n\n\n\n\n\n\nb)\n\n\ncorrigerende en preventieve maatregelen,\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nbijhouden van gegevens,\n\n\n\n\n\n\n\n\n\n\nd)\n\n\nonafhankelijke (waar mogelijk) interne of externe audits om vast te stellen of het MBS voldoet aan de voorgenomen regelingen en of het op de juiste wijze wordt uitgevoerd en gehandhaafd;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVI.\n\n\nbeoordeling door het senior management van het EMS en de blijvende geschiktheid, adequaatheid en doeltreffendheid ervan;\n\n\n\n\n\n\n\n\n\n\nVII.\n\n\nvolgen van de ontwikkelingen op het vlak van schonere technologieën;\n\n\n\n\n\n\n\n\n\n\nVIII.\n\n\nbij de ontwerpfase van een nieuwe installatie rekening houden met de milieueffecten tijdens de volledige levensduur en de latere ontmanteling ervan;\n\n\n\n\n\n\n\n\n\n\nIX.\n\n\nop regelmatige basis een sectorale benchmarking uitvoeren;\n\n\n\n\n\n\n\n\n\n\nX.\n\n\nafvalstroombeheer (zie BBT 2);\n\n\n\n\n\n\n\n\n\n\nXI.\n\n\neen inventarisatie van afvalwater- en afgasstromen (zie BBT 3);\n\n\n\n\n\n\n\n\n\n\nXII.\n\n\nresiduenbeheerplan (zie de beschrijving in punt 6.5);\n\n\n\n\n\n\n\n\n\n\nXIII.\n\n\nongevallenbeheerplan (zie de beschrijving in punt 6.5);\n\n\n\n\n\n\n\n\n\n\nXIV.\n\n\ngeurbeheerplan (zie BBT 12);\n\n\n\n\n\n\n\n\n\n\nXV.\n\n\nbeheerplan voor geluid en trillingen (zie BBT 17).\n\n\n\n\n\nToepasbaarheid\n\nHet toepassingsgebied (bv. de mate van gedetailleerdheid) en de aard (bv. gestandaardiseerd of niet-gestandaardiseerd) van het MBS hebben in het algemeen te maken met de aard, omvang en complexiteit van de installatie en alle mogelijke milieueffecten ervan (mede bepaald door de soort en hoeveelheid verwerkt afval).",
    "text_length": 2822,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 2,
    "bbt_id": "BBT 2",
    "title": "De BBT om de algehele milieuprestaties van de installatie te verbeteren, is de toepassing van alle hieronder vermelde technieken",
    "full_text": "BBT 2. De BBT om de algehele milieuprestaties van de installatie te verbeteren, is de toepassing van alle hieronder vermelde technieken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nOpstelling en invoering van procedures voor de karakterisering en preacceptatie van afval\n\n\nDeze procedures moeten waarborgen dat afvalverwerkingsactiviteiten voor een bepaald soort afval technisch (en wettelijk) geschikt zijn vóór de aankomst van het afval in de installatie. Zij omvatten procedures voor het verzamelen van informatie over de afvalinput en kunnen afvalbemonstering en -karakterisering omvatten om voldoende kennis over de samenstelling van het afval te verkrijgen. De preacceptatie van afval is een risicogebaseerde procedure waarbij bijvoorbeeld rekening wordt gehouden met de gevaarlijke eigenschappen van het afval, de met het afval verbonden risico's op het gebied van procesveiligheid, arbeidsveiligheid en milieueffecten, en de informatie die door de vorige houder(s) van het afval is verstrekt.\n\n\n\n\nb.\n\n\nOpstelling en invoering van procedures voor de acceptatie van afval\n\n\nAcceptatieprocedures hebben tot doel de eigenschappen van het afval, die tijdens de preacceptatie zijn vastgesteld, te bevestigen. In deze procedures worden de elementen gedefinieerd die bij aankomst van het afval in de installatie moeten worden geverifieerd, alsmede de criteria voor de acceptatie en de afwijzing van het afval. Deze procedures omvatten mogelijk afvalbemonstering, -inspectie en -analyse. De acceptatie van afval is een risicogebaseerde procedure waarbij bijvoorbeeld rekening wordt gehouden met de gevaarlijke eigenschappen van het afval, de met het afval verbonden risico's op het gebied van procesveiligheid, arbeidsveiligheid en milieueffecten, en de informatie die door de vorige houder(s) van het afval is verstrekt.\n\n\n\n\nc.\n\n\nOpstelling en invoering van een traceersysteem en inventarisatie voor afval\n\n\nEen traceersysteem en inventarisatie voor afval hebben tot doel de locatie en de hoeveelheid van het afval in de installatie te traceren. Deze bevatten alle informatie die is verkregen tijdens de preacceptatie van het afval (bv. de datum van aankomst in de installatie en het unieke referentienummer van het afval, informatie over de vorige houder(s) van het afval, analyseresultaten van de preacceptatie en acceptatie, het voorgenomen behandelingstraject, en de aard en hoeveelheid van het afval dat op het bedrijfsterrein is opgeslagen, met inbegrip van alle vastgestelde gevaren), de acceptatie, opslag, behandeling en overbrenging van het bedrijfsterrein naar elders. Het traceersysteem voor afval is risicogebaseerd waarbij, bijvoorbeeld, rekening wordt gehouden met de gevaarlijke eigenschappen van het afval, de met het afval verbonden risico's op het gebied van procesveiligheid, arbeidsveiligheid en milieueffecten, en de informatie die door de vorige houder(s) van het afval is verstrekt.\n\n\n\n\nd.\n\n\nOpstelling en invoering van een kwaliteitsbeheersysteem voor de output\n\n\nBij deze techniek wordt een kwaliteitsbeheersysteem voor de output opgesteld en ingevoerd om ervoor te zorgen dat de output van de afvalverwerking in overeenstemming is met de verwachtingen, bijvoorbeeld aan de hand van bestaande EN-normen. Met dit beheersysteem kunnen ook de prestaties van de afvalverwerking worden gemonitord en geoptimaliseerd, en daartoe kan in het systeem een materiaalstroomanalyse van de relevante bestanddelen gedurende de hele afvalverwerking worden opgenomen. Het gebruik van een materiaalstroomanalyse is risicogebaseerd waarbij bijvoorbeeld rekening wordt gehouden met de gevaarlijke eigenschappen van het afval, de met het afval verbonden risico's op het gebied van procesveiligheid, arbeidsveiligheid en milieueffecten, en de informatie die door de vorige houder(s) van het afval is verstrekt.\n\n\n\n\ne.\n\n\nWaarborgen van afvalscheiding\n\n\nAfval wordt afhankelijk van de eigenschappen gescheiden gehouden om de opslag en behandeling gemakkelijker en veiliger voor het milieu te maken. Afvalscheiding vereist dat afval fysiek wordt gescheiden en dat procedures aangeven waar en wanneer afval wordt opgeslagen.\n\n\n\n\nf.\n\n\nWaarborgen van de compatibiliteit van afval vóór het mengen of vermengen van afval\n\n\nDe compatibiliteit wordt gewaarborgd door een reeks verificatiemaatregelen en -testen teneinde ongewenste en/of potentieel gevaarlijke chemische reacties tussen soorten afval (bv. polymerisatie, gasontwikkeling, exotherme reactie, ontbinding, kristallisatie, precipitatie) te detecteren bij het mengen, vermengen of verrichten van andere behandelingen. De compatibiliteitstesten zijn op risico's gebaseerd waarbij bijvoorbeeld rekening wordt gehouden met de gevaarlijke eigenschappen van het afval, de met het afval verbonden risico's op het gebied van procesveiligheid, arbeidsveiligheid en milieueffecten, en de informatie die door de vorige houder(s) van het afval is verstrekt.\n\n\n\n\ng.\n\n\nSortering van inkomend vast afval\n\n\nDe sortering van inkomend vast afval (10) heeft tot doel te voorkomen dat ongewenst materiaal in de daaropvolgende afvalverwerkingsprocessen terechtkomt. Het kan daarbij gaan om:\n\n\n\n\n\n\n—\n\n\nhandmatige scheiding door middel van visuele onderzoeken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nscheiding van ferrometalen, non-ferrometalen of alle metalen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\noptische scheiding, bv. door middel van nabij-infraroodspectrometrie of röntgensystemen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nscheiding naar dichtheid, bv. door windzifters, drijf-zinktanks, triltafels;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nscheiding naar grootte door ziften/zeven.",
    "text_length": 5514,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 3,
    "bbt_id": "BBT 3",
    "title": "De BBT om de vermindering van emissies naar water en lucht te bevorderen, is het opstellen en actueel houden van een inventaris van afvalwater- en afgasstromen, als onderdeel van het milieubeheersyste",
    "full_text": "BBT 3. De BBT om de vermindering van emissies naar water en lucht te bevorderen, is het opstellen en actueel houden van een inventaris van afvalwater- en afgasstromen, als onderdeel van het milieubeheersysteem (zie BBT 1), waarin alle volgende elementen zijn opgenomen:\n\n\n\n\n\n\ni)\n\n\ninformatie over de eigenschappen van het te behandelen afval en de afvalverwerkingsprocessen, met inbegrip van:\n\n\n\n\n\n\na)\n\n\nvereenvoudigde processtroomdiagrammen waaruit de herkomst van de emissies blijkt;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\nbeschrijvingen van procesgeïntegreerde technieken en afvalwater-/afgasbehandeling bij de bron, inclusief de prestaties ervan;\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nii)\n\n\ninformatie over de kenmerken van de afvalwaterstromen, zoals:\n\n\n\n\n\n\na)\n\n\ngemiddelde waarden en variabiliteit van debiet, pH, temperatuur en geleidbaarheid;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\ngemiddelde concentratie en belastingwaarden van de relevante stoffen en hun variabiliteit (bv. CZV/TOC, stikstofverbindingen, fosfor, metalen, prioritaire stoffen/microverontreinigingen);\n\n\n\n\n\n\n\n\n\n\nc)\n\n\ngegevens over biologische verwijderbaarheid (bv. BZV, BZV/CZV-ratio, Zahn-Wellenstest, potentieel tot biologische inhibitie (bv. inhibitie van actief slib)) (zie BBT 52);\n\n\n\n\n\n\n\n\n\n\n\n\n\n\niii)\n\n\ninformatie over de eigenschappen van de afgasstromen, zoals:\n\n\n\n\n\n\na)\n\n\ngemiddelde waarden en variabiliteit van debiet en temperatuur;\n\n\n\n\n\n\n\n\n\n\nb)\n\n\ngemiddelde concentratie en belastingwaarden van de relevante stoffen en hun variabiliteit (bv. organische verbindingen, POP's zoals PCB's);\n\n\n\n\n\n\n\n\n\n\nc)\n\n\nontvlambaarheid, laagste en hoogste explosiegrenswaarden, reactiviteit;\n\n\n\n\n\n\n\n\n\n\nd)\n\n\nde aanwezigheid van andere stoffen die van invloed kunnen zijn op het afgasbehandelingssysteem of de veiligheid van de installatie (bv. zuurstof, stikstof, waterdamp, stof).\n\n\n\n\n\n\n\n\n\nToepasbaarheid\n\nHet toepassingsgebied (bv. de mate van gedetailleerdheid) en de aard van de inventarisatie hebben in het algemeen te maken met de aard, omvang en complexiteit van de installatie en alle mogelijke milieueffecten ervan (mede bepaald door de soort en hoeveelheid verwerkt afval).",
    "text_length": 2080,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 4,
    "bbt_id": "BBT 4",
    "title": "De BBT om de met de opslag van afval verbonden milieurisico's te verminderen, is de toepassing van alle hieronder vermelde technieken",
    "full_text": "BBT 4. De BBT om de met de opslag van afval verbonden milieurisico's te verminderen, is de toepassing van alle hieronder vermelde technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nGeoptimaliseerde opslagplaats\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\nde opslagplaats bevindt zich zo ver van gevoelige receptoren, waterlopen enz. als technisch en economisch mogelijk;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde opslagplaats is zodanig gelegen dat onnodige hantering van afval binnen de installatie wordt voorkomen of tot een minimum wordt beperkt (bv. hetzelfde afval wordt tweemaal of meer gehanteerd of de transportafstanden in de installatie zijn onnodig lang).\n\n\n\n\n\n\nAlgemeen toepasbaar op nieuwe installaties.\n\n\n\n\nb.\n\n\nAdequate opslagcapaciteit\n\n\nEr worden maatregelen genomen om accumulatie van afval te voorkomen, zoals:\n\n\n\n\n\n\n—\n\n\nde maximale afvalopslagcapaciteit is duidelijk vastgesteld en wordt niet overschreden, rekening houdend met de eigenschappen van de soorten afval (bv. inzake brandgevaar) en de behandelingscapaciteit;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde hoeveelheid opgeslagen afval wordt regelmatig getoetst aan de maximaal toegestane opslagcapaciteit;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde maximale verblijftijd van afval is duidelijk vastgesteld.\n\n\n\n\n\n\nAlgemeen toepasbaar\n\n\n\n\nc.\n\n\nVeilige opslag\n\n\nDit omvat maatregelen zoals:\n\n\n\n\n\n\n—\n\n\nde apparatuur die wordt gebruikt voor het laden, lossen en opslaan van afval is duidelijk gedocumenteerd en geëtiketteerd;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nafval waarvan bekend is dat het gevoelig is voor warmte, licht, lucht, water enz. wordt tegen dergelijke omgevingsomstandigheden beschermd;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ncontainers en vaten zijn geschikt voor het beoogde doel en worden veilig opgeslagen.\n\n\n\n\n\n\n\n\nd.\n\n\nAfzonderlijke ruimte voor opslag en hantering van verpakt gevaarlijk afval\n\n\nIndien relevant, wordt een speciale ruimte gebruikt voor de opslag en hantering van verpakt gevaarlijk afval.",
    "text_length": 1889,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 5,
    "bbt_id": "BBT 5",
    "title": "De BBT om de met de behandeling en overbrenging van afval verbonden milieurisico's te verminderen, is het opstellen en uitvoeren van hanterings- en overbrengingsprocedures",
    "full_text": "BBT 5. De BBT om de met de behandeling en overbrenging van afval verbonden milieurisico's te verminderen, is het opstellen en uitvoeren van hanterings- en overbrengingsprocedures.\n\nBeschrijving\n\nDe hanterings- en overbrengingsprocedures zijn bedoeld om ervoor te zorgen dat afval veilig wordt gehanteerd en overgebracht naar de respectieve opslag of behandeling. Deze omvatten de volgende elementen:\n\n\n\n\n\n\n—\n\n\nde hantering en overbrenging van afval worden uitgevoerd door deskundig personeel;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde hantering en overbrenging van afval worden naar behoren gedocumenteerd, worden vóór de uitvoering gevalideerd en worden na de uitvoering geverifieerd;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ner worden maatregelen genomen om lekken te voorkomen, te detecteren en te beperken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbij het mengen of vermengen van afval worden voorzorgsmaatregelen op het gebied van gebruik en ontwerp genomen (bv. afzuigen van stoffig en poedervormig afval).\n\n\n\n\nDe hanterings- en overbrengingsprocedures zijn risicogebaseerd, waarbij rekening wordt gehouden met de waarschijnlijkheid van ongevallen en incidenten en de milieueffecten daarvan.\n1.2.   Monitoring",
    "text_length": 1136,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 6,
    "bbt_id": "BBT 6",
    "title": "Voor relevante emissies naar water, zoals vastgesteld in de inventarisatie van afvalwaterstromen (zie BBT 3), is de BBT om de belangrijkste procesparameters (bv",
    "full_text": "BBT 6. Voor relevante emissies naar water, zoals vastgesteld in de inventarisatie van afvalwaterstromen (zie BBT 3), is de BBT om de belangrijkste procesparameters (bv. afvalwaterdebiet, pH, temperatuur, geleidbaarheid, BZV) te monitoren op cruciale locaties (bv. aan de inlaat/uitlaat van de voorbehandeling, aan de inlaat van de eindbehandeling, aan het punt waar de emissie de installatie verlaat).",
    "text_length": 401,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 7,
    "bbt_id": "BBT 7",
    "title": "De BBT is om emissies naar water te monitoren met ten minste de onderstaande frequentie en in overeenstemming met de EN-normen",
    "full_text": "BBT 7. De BBT is om emissies naar water te monitoren met ten minste de onderstaande frequentie en in overeenstemming met de EN-normen. Indien er geen EN-normen beschikbaar zijn, is de BBT om ISO-, nationale of andere internationale normen te gebruiken die garanderen dat er gegevens van gelijkwaardige wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n\n\n\n\n\nStof/Parameter\n\n\nNorm(en)\n\n\nAfvalverwerkingsproces\n\n\nMinimale monitoringfrequentie (11)\n (12)\n\n\n\nMonitoring met betrekking tot\n\n\n\n\nAdsorbeerbare organische halogeenverbindingen (AOX) (13)\n (14)\n\n\n\nEN ISO 9562\n\n\nBehandeling van op water gebaseerde, vloeibare afvalstromen\n\n\nEenmaal per dag",
    "text_length": 647,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 8,
    "bbt_id": "BBT 8",
    "title": "De BBT is om geleide emissies naar lucht met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren",
    "full_text": "BBT 8. De BBT is om geleide emissies naar lucht met ten minste de onderstaande frequentie en overeenkomstig de EN-normen te monitoren. Indien er geen EN-normen beschikbaar zijn, is de BBT om ISO-, nationale of andere internationale normen te gebruiken die garanderen dat er gegevens van gelijkwaardige wetenschappelijke kwaliteit worden aangeleverd.\n\n\n\n\n\n\n\n\n\nStof/Parameter\n\n\nNorm(en)\n\n\nAfvalverwerkingsproces\n\n\nMinimale monitoringfrequentie (17)\n\n\n\nMonitoring met betrekking tot\n\n\n\n\nGebromeerde vlamvertragers (18)\n\n\n\nGeen EN-norm beschikbaar\n\n\nMechanische behandeling in shredders van metaalafval\n\n\nEenmaal per jaar",
    "text_length": 617,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 10,
    "bbt_id": "BBT 10",
    "title": "De BBT is om geuremissies periodiek te monitoren",
    "full_text": "BBT 10. De BBT is om geuremissies periodiek te monitoren.\n\nBeschrijving\n\nGeuremissies kunnen worden gemonitord door middel van:\n\n\n\n\n\n\n—\n\n\nEN-normen (bv. dynamische olfactometrie volgens EN 13725 om de geurconcentratie te bepalen of EN 16841-1 of -2 om de blootstelling aan geur te bepalen);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nISO-, nationale of andere internationale normen die garanderen dat er gegevens van gelijkwaardige wetenschappelijke kwaliteit worden aangeleverd, wanneer alternatieve methoden worden toegepast waarvoor geen EN-normen beschikbaar zijn (bv. raming van geuroverlast).\n\n\n\n\nDe monitoringfrequentie wordt bepaald in het geurbeheerplan (zie BBT 12).\n\nToepasbaarheid\n\nDe toepasbaarheid is beperkt tot gevallen waarin geurhinder bij gevoelige receptoren wordt verwacht of zich heeft voorgedaan.",
    "text_length": 790,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 11,
    "bbt_id": "BBT 11",
    "title": "De BBT is om het jaarlijkse water-, energie- en grondstoffenverbruik en de jaarlijkse productie van residuen en afvalwater te monitoren met een frequentie van ten minste eenmaal per jaar",
    "full_text": "BBT 11. De BBT is om het jaarlijkse water-, energie- en grondstoffenverbruik en de jaarlijkse productie van residuen en afvalwater te monitoren met een frequentie van ten minste eenmaal per jaar.\n\nBeschrijving\n\nMonitoring omvat directe metingen, berekeningen of registratie, bv. aan de hand van geschikte meters of facturen. De monitoring wordt uitgesplitst op het meest geschikte niveau (bv. op proces- of fabrieks-/installatieniveau) en houdt rekening met alle significante wijzigingen in de installatie.\n1.3.   Emissies naar lucht",
    "text_length": 533,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 12,
    "bbt_id": "BBT 12",
    "title": "De BBT om geuremissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is om als onderdeel van het milieubeheersysteem (zie BBT 1) een geurbeheerplan op te zetten, in te voeren en regelm",
    "full_text": "BBT 12. De BBT om geuremissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is om als onderdeel van het milieubeheersysteem (zie BBT 1) een geurbeheerplan op te zetten, in te voeren en regelmatig te evalueren dat alle volgende elementen omvat:\n\n\n\n\n\n\n—\n\n\neen protocol met acties en termijnen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen protocol voor de monitoring van geur, zoals vastgesteld in BBT 10;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen protocol voor de reactie op geconstateerde geurincidenten, bv. klachten;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen programma ter voorkoming en beperking van geuren, ontworpen om de bron(nen) te bepalen; de karakterisering van de bijdragen van de bronnen, en de invoering van preventieve en/of beperkende maatregelen.\n\n\n\n\n\nToepasbaarheid\n\nDe toepasbaarheid is beperkt tot gevallen waarin geurhinder bij gevoelige receptoren wordt verwacht of zich heeft voorgedaan.",
    "text_length": 851,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 13,
    "bbt_id": "BBT 13",
    "title": "De BBT om geuremissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de toepassing van één of een combinatie van de onderstaande technieken",
    "full_text": "BBT 13. De BBT om geuremissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nBeperking van de verblijftijd tot een minimum\n\n\nMinimaliseren van de verblijftijd van (potentieel) geurend afval in opslag of in hanteringssystemen (bv. leidingen, tanks, containers), in het bijzonder onder anaerobe omstandigheden. Indien relevant, worden adequate voorzieningen getroffen voor de acceptatie van seizoensgebonden piekvolumes van afval.\n\n\nAlleen toepasbaar op open systemen.\n\n\n\n\nb.\n\n\nToepassing van chemische behandeling\n\n\nEr worden chemische stoffen gebruikt om geurende verbindingen te vernietigen of de vorming ervan te beperken (bv. oxidatie of precipitatie van waterstofsulfide).\n\n\nNiet toepasbaar indien dit de gewenste kwaliteit van de output kan ondermijnen.\n\n\n\n\nc.\n\n\nOptimalisering van aerobe behandeling\n\n\nIn het geval van aerobe behandeling van op water gebaseerde, vloeibare afvalstromen kan dit het volgende omvatten:\n\n\n\n\n\n\n—\n\n\nhet gebruik van zuivere zuurstof;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nschuimverwijdering in tanks;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nfrequent onderhoud van het beluchtingssysteem.\n\n\n\n\nIn het geval van aerobe behandeling van ander afval dan op water gebaseerde, vloeibare afvalstromen, zie",
    "text_length": 1328,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 14,
    "bbt_id": "BBT 14",
    "title": "De BBT om diffuse emissies naar lucht, in het bijzonder stof, organische verbindingen en geur, te voorkomen of, indien dat niet haalbaar is, te verminderen, is de toepassing van een geschikte combinat",
    "full_text": "BBT 14. De BBT om diffuse emissies naar lucht, in het bijzonder stof, organische verbindingen en geur, te voorkomen of, indien dat niet haalbaar is, te verminderen, is de toepassing van een geschikte combinatie van de onderstaande technieken.\nAfhankelijk van het met het afval verbonden risico op het gebied van diffuse emissies naar lucht, is BBT 14d in het bijzonder relevant.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nBeperking van het aantal potentiële diffuse emissiebronnen tot een minimum\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\neen geschikt ontwerp van de indeling van leidingen (bv. minimalisering van de lengte van de leidingen, vermindering van het aantal flenzen en kleppen, gebruik van gelaste fittingen en leidingen);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvoorkeur voor het gebruik van overbrenging onder invloed van zwaartekracht boven het gebruik van pompen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbeperking van de valhoogte van materiaal;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbeperking van de verkeerssnelheid;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van windbarrières.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nSelectie en gebruik van zeer betrouwbare apparatuur\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\nkleppen met dubbele afdichtingen of even efficiënte apparatuur;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nzeer betrouwbare pakkingen (zoals spiraalgewonden pakkingen, ringpakkingen) voor kritieke toepassingen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\npompen/compressoren/roerinrichtingen uitgerust met mechanische afdichtingen in plaats van pakkingen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nmagnetisch aangedreven pompen/compressoren/roerinrichtingen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngeschikte toegangspoorten voor onderhoudsslangen, ponstangen en boorkoppen, bv. bij het ontgassen van AEEA die VFK's en/of VKW's bevatten.\n\n\n\n\n\n\nDe toepasbaarheid in bestaande installaties is mogelijk beperkt als gevolg van bedieningsvereisten.\n\n\n\n\nc.\n\n\nVoorkoming van corrosie\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\ngeschikte selectie van bouwmaterialen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvoering of coating van apparatuur en verven van leidingen met corrosievertragers.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd.\n\n\nInsluiting, verzameling en behandeling van diffuse emissies\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\nopslag, behandeling en hantering van afval en materiaal dat diffuse emissies kan produceren in gesloten gebouwen en/of gesloten apparatuur (bv. transportbanden);\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngesloten apparatuur of gebouwen onder adequate druk houden;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nemissies verzamelen en leiden naar een geschikt emissiereductiesysteem (zie punt 6.1) via een luchtafvoersysteem en/of luchtaanzuigsystemen in de nabijheid van de emissiebronnen.\n\n\n\n\n\n\nHet gebruik van gesloten apparatuur of gebouwen is mogelijk beperkt door veiligheidsoverwegingen, zoals het risico van explosie of zuurstofdepletie.\nHet gebruik van gesloten apparatuur of gebouwen is mogelijk ook beperkt door de hoeveelheid afval.\n\n\n\n\ne.\n\n\nBevochtiging\n\n\nPotentiële bronnen van diffuse stofemissies (bv. afvalopslag, verkeerszones en open hanteringsprocessen) worden met water of mist bevochtigd.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nf.\n\n\nOnderhoud\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\ntoegang tot potentieel lekkende apparatuur waarborgen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nregelmatige controle van beschermingsmiddelen, zoals lamellaire gordijnen, snelwerkende deuren.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\ng.\n\n\nReiniging van afvalverwerkings- en opslagruimten\n\n\nDit omvat technieken zoals: regelmatige reiniging van de hele afvalverwerkingsruimte (hallen, verkeerszones, opslagruimten enz.), transportbanden, apparatuur en containers.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nh.\n\n\nProgramma inzake lekdetectie en -reparatie (LDAR)\n\n\nZie punt 6.2. Wanneer emissies van organische verbindingen worden verwacht, wordt een LDAR-programma opgezet en ingevoerd aan de hand van een risicogebaseerde benadering, waarbij met name rekening wordt gehouden met het ontwerp van de installatie en de hoeveelheid en aard van de betrokken organische verbindingen.\n\n\nAlgemeen toepasbaar.",
    "text_length": 3893,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 15,
    "bbt_id": "BBT 15",
    "title": "De BBT is om uitsluitend om veiligheidsredenen of bij niet-routinematige bedrijfsomstandigheden affakkeling toe te passen (bv",
    "full_text": "BBT 15. De BBT is om uitsluitend om veiligheidsredenen of bij niet-routinematige bedrijfsomstandigheden affakkeling toe te passen (bv. opstart, stillegging) door beide onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nCorrect ontwerp van de installatie\n\n\nDit omvat de aanwezigheid van een gasterugwinningssysteem met voldoende capaciteit en het gebruik van zeer betrouwbare overdrukkleppen.\n\n\nAlgemeen toepasbaar op nieuwe installaties.\nEen gasterugwinningssysteem kan achteraf worden ingebouwd in bestaande installaties.\n\n\n\n\nb.\n\n\nInstallatiebeheer\n\n\nDit omvat het in evenwicht houden van het gassysteem en het gebruiken van geavanceerde procescontrole.\n\n\nAlgemeen toepasbaar.",
    "text_length": 722,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 16,
    "bbt_id": "BBT 16",
    "title": "De BBT om emissies naar lucht afkomstig van fakkels te verminderen wanneer affakkelen onvermijdelijk is, is de toepassing van beide onderstaande technieken",
    "full_text": "BBT 16. De BBT om emissies naar lucht afkomstig van fakkels te verminderen wanneer affakkelen onvermijdelijk is, is de toepassing van beide onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nCorrect ontwerp van affakkelinstallaties\n\n\nOptimalisatie van de hoogte en druk, toevoeging van stoom, lucht of gas, type fakkeltop enz., om betrouwbare activiteiten zonder rook mogelijk te maken en een efficiënte verbranding van overtollige gassen te waarborgen.\n\n\nAlgemeen toepasbaar op nieuwe fakkels In bestaande installaties is de toepasbaarheid mogelijk beperkt wegens bv. de beschikbaarheid van onderhoudstijd.\n\n\n\n\nb.\n\n\nMonitoring en registratie als onderdeel van het fakkelbeheer\n\n\nDit omvat een continue monitoring van de hoeveelheid gas die wordt afgeleid om te worden afgefakkeld. Dit kan ramingen van andere parameters omvatten (bv. samenstelling van de gasstroom, warmte-inhoud, toepassingspercentage, snelheid, spoelgasdebiet, verontreinigende emissies (bv. NOX, CO, koolwaterstoffen), geluid). De registratie van affakkelingen omvat gewoonlijk het aantal affakkelingen en de duur ervan, en maakt het mogelijk de emissies te kwantificeren en affakkelingen in de toekomst te voorkomen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n1.4.   Geluid en trillingen",
    "text_length": 1275,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 17,
    "bbt_id": "BBT 17",
    "title": "De BBT om geluids- en trillingsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is om als onderdeel van het milieubeheersysteem (zie BBT 1) een beheerplan voor geluid en trilling",
    "full_text": "BBT 17. De BBT om geluids- en trillingsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is om als onderdeel van het milieubeheersysteem (zie BBT 1) een beheerplan voor geluid en trillingen op te zetten, in te voeren en regelmatig te evalueren dat alle volgende elementen omvat:\n\n\n\n\n\n\nI.\n\n\neen protocol met passende acties en termijnen;\n\n\n\n\n\n\n\n\n\n\nII.\n\n\neen protocol voor de monitoring van geluid en trillingen;\n\n\n\n\n\n\n\n\n\n\nIII.\n\n\neen protocol voor de reactie op geconstateerde geluids- en trillingsincidenten, bv. klachten;\n\n\n\n\n\n\n\n\n\n\nIV.\n\n\neen programma ter vermindering van geluid en trillingen om de bron(nen) te bepalen, de blootstelling aan geluid en trillingen te meten/ramen, bijdragen van de bronnen te karakteriseren en preventieve en/of beperkende maatregelen te nemen.\n\n\n\n\n\nToepasbaarheid\n\nDe toepasbaarheid is beperkt tot gevallen waarin geluids- of trillingshinder bij gevoelige receptoren wordt verwacht of zich heeft voorgedaan.",
    "text_length": 961,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 18,
    "bbt_id": "BBT 18",
    "title": "De BBT om geluids- en trillingsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de toepassing van één of een combinatie van de onderstaande technieken",
    "full_text": "BBT 18. De BBT om geluids- en trillingsemissies te voorkomen of, indien dat niet haalbaar is, te verminderen, is de toepassing van één of een combinatie van de onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nEen goede locatie van apparatuur en gebouwen\n\n\nHet geluidsniveau kan worden verminderd door de afstand tussen de geluidsbron en de ontvanger te vergroten, door gebouwen te gebruiken als geluidsschermen en door in- of uitgangen van gebouwen te verplaatsen.\n\n\nVoor bestaande installaties is de verplaatsing van apparatuur en in- of uitgangen van gebouwen mogelijk beperkt door een gebrek aan ruimte of buitensporige kosten.\n\n\n\n\nb.\n\n\nOperationele maatregelen\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\ni.\n\n\ninspectie en onderhoud van apparatuur;\n\n\n\n\n\n\n\n\n\n\nii.\n\n\nsluiten van deuren en ramen in gesloten ruimten, indien mogelijk;\n\n\n\n\n\n\n\n\n\n\niii.\n\n\nbediening van apparatuur door ervaren personeel;\n\n\n\n\n\n\n\n\n\n\niv.\n\n\nvermijding van lawaaierige activiteiten 's nachts, indien mogelijk;\n\n\n\n\n\n\n\n\n\n\nv.\n\n\nbepalingen inzake geluidsbeperking tijdens onderhouds-, verkeers-, hanterings- en behandelingsactiviteiten.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nGeluidsarme apparatuur\n\n\nDit kunnen motoren met directe aandrijving, compressoren, pompen en fakkels zijn.\n\n\n\n\nd.\n\n\nApparatuur voor geluids- en trillingsbeperking\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\ni.\n\n\ngeluidsdempers;\n\n\n\n\n\n\n\n\n\n\nii.\n\n\nakoestische en trillingsisolatie van apparatuur;\n\n\n\n\n\n\n\n\n\n\niii.\n\n\nomhulling van lawaaierige apparatuur;\n\n\n\n\n\n\n\n\n\n\niv.\n\n\ngeluidsisolatie van gebouwen.\n\n\n\n\n\n\nDe toepasbaarheid is mogelijk beperkt door een gebrek aan ruimte (voor bestaande installaties).\n\n\n\n\ne.\n\n\nGeluidsdemping\n\n\nDe verspreiding van lawaai kan worden verminderd door barrières tussen zender en ontvanger te plaatsen (bv. geluidswallen, dijken en gebouwen).\n\n\nAlleen toepasbaar voor bestaande installaties, omdat het ontwerp van nieuwe installaties deze techniek overbodig zou moeten maken. Bij bestaande installaties is het plaatsen van barrières mogelijk beperkt wegens gebrek aan ruimte.\nVoor mechanische behandeling in shredders van metaalafval is dit toepasbaar binnen de beperkingen in verband met het risico van deflagratie in shredders.\n\n\n\n\n1.5.   Emissies naar water",
    "text_length": 2245,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 19,
    "bbt_id": "BBT 19",
    "title": "De BBT om het waterverbruik te optimaliseren, de hoeveelheid geproduceerd afvalwater te verminderen en emissies naar bodem en water te voorkomen of, indien dat niet haalbaar is, te verminderen, is de ",
    "full_text": "BBT 19. De BBT om het waterverbruik te optimaliseren, de hoeveelheid geproduceerd afvalwater te verminderen en emissies naar bodem en water te voorkomen of, indien dat niet haalbaar is, te verminderen, is de toepassing van een geschikte combinatie van onderstaande technieken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nWaterbeheer\n\n\nHet waterverbruik wordt geoptimaliseerd door middel van onder meer de volgende maatregelen:\n\n\n\n\n\n\n—\n\n\nwaterbesparingsplannen (bv. vaststelling van doelstellingen inzake waterefficiëntie, stroomdiagrammen en watermassabalansen);\n\n\n\n\n\n\n\n\n\n\n—\n\n\noptimalisering van het gebruik van waswater (bv. chemisch reinigen in plaats van schoonspuiten, gebruik van hendelbediening op alle wasapparatuur);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvermindering van het waterverbruik voor vacuümopwekking (bv. gebruik van vloeistofringpompen met vloeistoffen met een hoog kookpunt).\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nWaterrecirculatie\n\n\nWaterstromen worden in de installatie gerecirculeerd, eventueel na behandeling. De mate van hercirculatie wordt beperkt door de waterbalans van de installatie, het gehalte aan onzuiverheden (bv. geurende verbindingen) en/of de eigenschappen van de waterstromen (bv. gehalte aan nutriënten).\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nOndoordringbare ondergrond\n\n\nAfhankelijk van de met het afval verbonden risico's op bodem- en/of waterverontreiniging, wordt de ondergrond van de hele afvalverwerkingsruimte (bv. ruimten voor ontvangst, hantering, opslag, behandeling en verzending van afval) ondoordringbaar gemaakt voor de betrokken vloeistoffen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nd.\n\n\nTechnieken om de kans op en de gevolgen van overstromen en defecten van tanks en vaten te beperken\n\n\nAfhankelijk van de met de vloeistoffen in tanks en vaten verbonden risico's op bodem- en/of waterverontreiniging omvat dit technieken zoals:\n\n\n\n\n\n\n—\n\n\noverstromingsdetectoren;\n\n\n\n\n\n\n\n\n\n\n—\n\n\noverloopleidingen die naar een ingesloten afvoersysteem (d.w.z. de secundaire insluiting of een ander houder) leiden;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntanks voor vloeistoffen die zich in een geschikte secundaire insluiting bevinden; het volume is normaliter groot genoeg om het verlies van de insluiting van de grootste tank in de secundaire insluiting op te vangen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nisolatie van tanks en vaten en secundaire insluiting (bv. het sluiten van kleppen).\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne.\n\n\nOverdekking van afvalopslag- en -behandelingsruimten\n\n\nAfhankelijk van de met het afval verbonden risico's op bodem- en/of waterverontreiniging, wordt het opgeslagen en behandeld in overdekte ruimten om contact met regenwater te voorkomen en zo de hoeveelheid verontreinigd afstromend water tot een minimum te beperken.\n\n\nDe toepasbaarheid is mogelijk beperkt wanneer grote hoeveelheden afval worden opgeslagen of behandeld (bv. mechanische behandeling in shredders van metaalafval).\n\n\n\n\nf.\n\n\nScheiding van waterstromen\n\n\nElke waterstroom (bv. afstromend oppervlaktewater, proceswater) wordt afzonderlijk verzameld en behandeld op basis van het gehalte aan verontreinigende stoffen en de combinatie van behandelingstechnieken. Met name niet-verontreinigde afvalwaterstromen worden gescheiden van afvalwaterstromen die moeten worden behandeld.\n\n\nAlgemeen toepasbaar op nieuwe installaties.\nIn het algemeen van toepassing op bestaande installaties binnen de beperkingen in verband met de indeling van het waterverzamelingssysteem.\n\n\n\n\ng.\n\n\nAdequate afwateringsinfrastructuur\n\n\nDe afvalwaterbehandelingsruimte is aangesloten op de afwateringsinfrastructuur.\nHet regenwater dat in de behandelings- en opslagruimten terechtkomt, wordt in de afwateringsinfrastructuur verzameld samen met waswater, incidentele lekken enz. en, afhankelijk van het gehalte aan vervuilende stoffen, gerecirculeerd of voor verdere behandeling afgevoerd.\n\n\nAlgemeen toepasbaar op nieuwe installaties.\nIn het algemeen van toepassing op bestaande installaties binnen de beperkingen in verband met de indeling van het afwateringssysteem.\n\n\n\n\nh.\n\n\nOntwerp- en onderhoudsvoorzieningen voor lekdetectie en -reparatie\n\n\nEr wordt op basis van risico's regelmatig gecontroleerd op mogelijke lekken en indien nodig wordt de apparatuur gerepareerd.\nHet gebruik van ondergrondse componenten wordt tot een minimum beperkt. Bij gebruik van ondergrondse componenten wordt, afhankelijk van de met het afval in die componenten verbonden risico's op bodem- en/of waterverontreiniging, gezorgd voor secundaire insluiting van ondergrondse componenten.\n\n\nHet gebruik van bovengrondse componenten is in het algemeen van toepassing op nieuwe installaties. Dit kan echter worden beperkt door het risico op vorst.\nDe plaatsing van een secundaire insluiting is mogelijk beperkt in het geval van bestaande installaties.\n\n\n\n\ni.\n\n\nAdequate bufferopslagcapaciteit\n\n\nEr wordt voorzien in adequate bufferopslagcapaciteit voor afvalwater dat wordt geproduceerd in andere dan normale bedrijfsomstandigheden waarbij een risicogebaseerde benadering wordt gevolgd (bv. rekening houdend met de aard van de verontreinigende stoffen, de effecten van de stroomafwaartse afvalwaterbehandeling en het ontvangende milieu).\nHet lozen van afvalwater uit deze bufferopslag is alleen mogelijk nadat passende maatregelen zijn genomen (bijvoorbeeld monitoring, behandeling, hergebruik).\n\n\nAlgemeen toepasbaar op nieuwe installaties.\nVoor bestaande installaties is de toepasbaarheid mogelijk beperkt door de beschikbaarheid van ruimte en door de indeling van het waterverzamelingssysteem.",
    "text_length": 5495,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 20,
    "bbt_id": "BBT 20",
    "title": "BBT 20",
    "full_text": "BBT 20\n\n\n\n\nBenzeen, tolueen, ethylbenzeen, xylenen (BTEX) (13)\n (14)\n\n\n\nEN ISO 15680\n\n\nBehandeling van op water gebaseerde, vloeibare afvalstromen\n\n\nEenmaal per maand\n\n\n\n\nChemisch zuurstofverbruik (CZV) (15)\n (16)\n\n\n\nGeen EN-norm beschikbaar\n\n\nAlle afvalbehandelingen, behalve behandeling van op water gebaseerde, vloeibare afvalstromen\n\n\nEenmaal per maand\n\n\n\n\nBehandeling van op water gebaseerde, vloeibare afvalstromen\n\n\nEenmaal per dag\n\n\n\n\nVrij cyanide (CN-) (13)\n (14)\n\n\n\nVerscheidene EN-normen beschikbaar (nl. EN ISO 14403-1 en -2)\n\n\nBehandeling van op water gebaseerde, vloeibare afvalstromen\n\n\nEenmaal per dag\n\n\n\n\nMinerale-olie-index (HOI) (14)\n\n\n\nEN ISO 9377-2\n\n\nMechanische behandeling in shredders van metaalafval\n\n\nEenmaal per maand\n\n\n\n\nBehandeling van AEEA die VFK's en/of VKW's bevatten\n\n\n\n\nHerraffinage van afgewerkte olie\n\n\n\n\nFysisch-chemische behandeling van afval met calorische waarde\n\n\n\n\nReiniging van uitgegraven verontreinigde grond met water\n\n\n\n\nBehandeling van op water gebaseerde, vloeibare afvalstromen\n\n\nEenmaal per dag\n\n\n\n\nArseen (As), cadmium (Cd), chroom (Cr), koper (Cu), nikkel (Ni), lood (Pb), zink (Zn) (13)\n (14)\n\n\n\nVerscheidene EN-normen beschikbaar (bv. EN ISO 11885, EN ISO 17294-2 EN ISO 15586)\n\n\nMechanische behandeling in shredders van metaalafval\n\n\nEenmaal per maand\n\n\n\n\nBehandeling van AEEA die VFK's en/of VKW's bevatten\n\n\n\n\nMechanische biologische afvalbehandeling\n\n\n\n\nHerraffinage van afgewerkte olie\n\n\n\n\nFysisch-chemische behandeling van afval met calorische waarde\n\n\n\n\nFysisch-chemische behandeling van vast afval en/of steekvast slib\n\n\n\n\nRegeneratie van afgewerkte oplosmiddelen\n\n\n\n\nReiniging van uitgegraven verontreinigde grond met water\n\n\n\n\nBehandeling van op water gebaseerde, vloeibare afvalstromen\n\n\nEenmaal per dag\n\n\n\n\nMangaan (Mn) (13)\n (14)\n\n\n\nBehandeling van op water gebaseerde, vloeibare afvalstromen\n\n\nEenmaal per dag\n\n\n\n\nZeswaardig chroom (Cr(VI)) (13)\n (14)\n\n\n\nVerscheidene EN-normen beschikbaar (nl. EN ISO 10304-3, EN ISO 23913)\n\n\nBehandeling van op water gebaseerde, vloeibare afvalstromen\n\n\nEenmaal per dag\n\n\n\n\nKwik (Hg) (13)\n (14)\n\n\n\nVerscheidene EN-normen beschikbaar (nl. EN ISO 17852, EN ISO 12846)\n\n\nMechanische behandeling in shredders van metaalafval\n\n\nEenmaal per maand\n\n\n\n\nBehandeling van AEEA die VFK's en/of VKW's bevatten\n\n\n\n\nMechanische biologische afvalbehandeling\n\n\n\n\nHerraffinage van afgewerkte olie\n\n\n\n\nFysisch-chemische behandeling van afval met calorische waarde\n\n\n\n\nFysisch-chemische behandeling van vast afval en/of steekvast slib\n\n\n\n\nRegeneratie van afgewerkte oplosmiddelen\n\n\n\n\nReiniging van uitgegraven verontreinigde grond met water\n\n\n\n\nBehandeling van op water gebaseerde, vloeibare afvalstromen\n\n\nEenmaal per dag\n\n\n\n\nPFOA (13)\n\n\n\nGeen EN-norm beschikbaar\n\n\nAlle afvalbehandelingen\n\n\nEenmaal per zes maanden\n\n\n\n\nPFOS (13)\n\n\n\n\n\nFenolindex (16)\n\n\n\nEN ISO 14402\n\n\nHerraffinage van afgewerkte olie\n\n\nEenmaal per maand\n\n\n\n\nFysisch-chemische behandeling van afval met calorische waarde\n\n\n\n\nBehandeling van op water gebaseerde, vloeibare afvalstromen\n\n\nEenmaal per dag\n\n\n\n\nTotaal aan stikstof (totaal N) (16)\n\n\n\nEN 12260, EN ISO 11905-1\n\n\nBiologische behandeling van afval\n\n\nEenmaal per maand\n\n\n\n\nHerraffinage van afgewerkte olie\n\n\n\n\nBehandeling van op water gebaseerde, vloeibare afvalstromen\n\n\nEenmaal per dag\n\n\n\n\nTotaal aan organische koolstof (TOC) (15)\n (16)\n\n\n\nEN 1484\n\n\nAlle afvalbehandelingen, behalve behandeling van op water gebaseerde, vloeibare afvalstromen\n\n\nEenmaal per maand\n\n\n\n\nBehandeling van op water gebaseerde, vloeibare afvalstromen\n\n\nEenmaal per dag\n\n\n\n\nTotaal aan fosfor (totaal P) (16)\n\n\n\nVerschillende EN-normen beschikbaar (nl. EN ISO 15681-1 en -2, EN ISO 6878, EN ISO 11885)\n\n\nBiologische behandeling van afval\n\n\nEenmaal per maand\n\n\n\n\nBehandeling van op water gebaseerde, vloeibare afvalstromen\n\n\nEenmaal per dag\n\n\n\n\nTotaal aan zwevende deeltjes (TSS) (16)\n\n\n\nEN 872\n\n\nAlle afvalbehandelingen, behalve behandeling van op water gebaseerde, vloeibare afvalstromen\n\n\nEenmaal per maand\n\n\n\n\nBehandeling van op water gebaseerde, vloeibare afvalstromen\n\n\nEenmaal per dag",
    "text_length": 4078,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 21,
    "bbt_id": "BBT 21",
    "title": "De BBT om de gevolgen van ongevallen en incidenten voor het milieu te voorkomen of te beperken, is om alle onderstaande technieken te gebruiken als onderdeel van het ongevallenbeheerplan (zie BBT 1)",
    "full_text": "BBT 21. De BBT om de gevolgen van ongevallen en incidenten voor het milieu te voorkomen of te beperken, is om alle onderstaande technieken te gebruiken als onderdeel van het ongevallenbeheerplan (zie BBT 1).\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nBeschermingsmaatregelen\n\n\nDit omvat maatregelen zoals:\n\n\n\n\n\n\n—\n\n\nbescherming van de installatie tegen kwaadwillige handelingen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen brand- en explosiebeveiligingssysteem met preventie-, detectie- en blusapparatuur;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntoegankelijkheid en bedienbaarheid van de relevante controleapparatuur in noodsituaties.\n\n\n\n\n\n\n\n\nb.\n\n\nBeheer van emissies als gevolg van incidenten/ongevallen\n\n\nEr zijn procedures vastgesteld en er zijn technische voorzieningen getroffen voor het beheer (wat betreft mogelijke insluiting) van emissies als gevolg van ongevallen en incidenten, zoals emissies van lekken, bluswater of veiligheidskleppen.\n\n\n\n\nc.\n\n\nSysteem voor registratie en beoordeling van incidenten/ongevallen\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\neen logboek/agenda om alle ongevallen, incidenten, wijzigingen in procedures en de resultaten van inspecties te registreren;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nprocedures om dergelijke incidenten en ongevallen te identificeren en er lering uit te trekken.\n\n\n\n\n\n\n\n\n1.7.   Materiaalefficiëntie",
    "text_length": 1279,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 22,
    "bbt_id": "BBT 22",
    "title": "De BBT om materialen efficiënt te gebruiken, is om materialen te vervangen door afval",
    "full_text": "BBT 22. De BBT om materialen efficiënt te gebruiken, is om materialen te vervangen door afval.\n\nBeschrijving\n\nIn plaats van andere materialen wordt afval gebruikt voor de behandeling van afval (bv. afgewerkte basen of zuren worden gebruikt om de pH aan te passen; vliegas wordt gebruikt als bindmiddel).\n\nToepasbaarheid\n\nSommige toepassingsbeperkingen vloeien voort uit het risico van verontreiniging als gevolg van de aanwezigheid van onzuiverheden (bv. zware metalen, POP's, zouten, ziekteverwekkers) in het afval dat andere materialen vervangt. Een andere beperking is de compatibiliteit van het afval dat andere materialen vervangt met de afvalinput (zie BBT 2).\n1.8.   Energie-efficiëntie",
    "text_length": 693,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 23,
    "bbt_id": "BBT 23",
    "title": "De BBT om efficiënt om te gaan met energie, is om beide onderstaande technieken te gebruiken",
    "full_text": "BBT 23. De BBT om efficiënt om te gaan met energie, is om beide onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nEnergie-efficiëntieplan\n\n\nEen energie-efficiëntieplan omvat de vaststelling en berekening van het specifieke energieverbruik van de activiteit(en), waarbij jaarlijks essentiële prestatie-indicatoren worden vastgesteld (bijvoorbeeld het specifieke energieverbruik uitgedrukt in kWh/ton verwerkt afval) en periodieke doelstellingen voor verbetering en daarmee verband houdende acties worden gepland. Het plan wordt aangepast aan de specifieke kenmerken van de afvalverwerking voor wat betreft de uitgevoerde processen, behandelde afvalstromen enz.\n\n\n\n\nb.\n\n\nVerslag over de energiebalans\n\n\nEen verslag over de energiebalans bevat een uitsplitsing van het energieverbruik en de energieopwekking (met inbegrip van uitvoer) naar het type bron (d.w.z. elektriciteit, gas, conventionele vloeibare brandstoffen, conventionele vaste brandstoffen en afval). Dit omvat:\n\n\n\n\n\n\ni)\n\n\ninformatie over het energieverbruik voor wat betreft de geleverde energie;\n\n\n\n\n\n\n\n\n\n\nii)\n\n\ninformatie over de energie die uit de installatie wordt uitgevoerd;\n\n\n\n\n\n\n\n\n\n\niii)\n\n\ninformatie over de energiestroom (bv. Sankey-diagrammen of energiebalansen) waaruit blijkt hoe de energie door het proces heen wordt gebruikt.\n\n\n\n\nHet verslag over de energiebalans wordt aangepast aan de specifieke kenmerken van de afvalverwerking voor wat betreft de uitgevoerde processen, behandelde afvalstromen enz.\n\n\n\n\n1.9.   Hergebruik van verpakkingen",
    "text_length": 1545,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 24,
    "bbt_id": "BBT 24",
    "title": "De BBT om de hoeveelheid ter verwijdering verzonden afval te verminderen, is om het hergebruik van verpakkingen te maximaliseren als onderdeel van het residuenbeheerplan (zie BBT 1)",
    "full_text": "BBT 24. De BBT om de hoeveelheid ter verwijdering verzonden afval te verminderen, is om het hergebruik van verpakkingen te maximaliseren als onderdeel van het residuenbeheerplan (zie BBT 1).\n\nBeschrijving\n\nVerpakkingen (vaten, containers, IBC's, pallets enz.) worden opnieuw gebruikt om afval in te sluiten, wanneer zij zich in goede staat bevinden en voldoende schoon zijn, en nadat de compatibiliteit van de stoffen (bij opeenvolgende toepassingen) is gecontroleerd. Indien nodig wordt de verpakking vóór hergebruik verzonden met het oog op een geschikte behandeling (bv. herstel, reiniging).\n\nToepasbaarheid\n\nSommige toepasbaarheidsbeperkingen vloeien voort uit het risico van verontreiniging van het afval dat door de hergebruikte verpakking wordt veroorzaakt.\n2.   BBT-CONCLUSIES VOOR DE MECHANISCHE BEHANDELING VAN AFVAL\nTenzij anders vermeld, zijn naast de algemene BBT-conclusies in punt 1 ook de BBT-conclusies in punt 2 van toepassing op de mechanische behandeling van afval voor zover deze niet wordt gecombineerd met biologische behandeling.\n2.1.   Algemene BBT-conclusies voor de mechanische behandeling van afval\n\n2.1.1.   Emissies naar lucht",
    "text_length": 1156,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 25,
    "bbt_id": "BBT 25",
    "title": "BBT 25",
    "full_text": "BBT 25\n\n\n\n\nCFK's\n\n\nGeen EN-norm beschikbaar\n\n\nBehandeling van AEEA die VFK's en/of VKW's bevatten\n\n\nEenmaal per zes maanden\n\n\nBBT 29\n\n\n\n\nDioxineachtige PCB's\n\n\nEN 1948-1, -2 en -4 (19)\n\n\n\nMechanische behandeling in shredders van metaalafval (18)\n\n\n\nEenmaal per jaar\n\n\nBBT 25\n\n\n\n\nDecontaminatie van PCB-houdende apparatuur\n\n\nEenmaal per drie maanden\n\n\nBBT 51\n\n\n\n\nStof\n\n\nEN 13284-1\n\n\nMechanische afvalbehandeling\n\n\nEenmaal per zes maanden\n\n\nBBT 25\n\n\n\n\nMechanische biologische afvalbehandeling\n\n\nBBT 34\n\n\n\n\nFysisch-chemische behandeling van vast afval en/of steekvast slib\n\n\nBBT 41\n\n\n\n\nThermische behandeling van afgewerkte actieve kool, gebruikte katalysatoren en uitgegraven verontreinigde grond\n\n\nBBT 49\n\n\n\n\nReiniging van uitgegraven verontreinigde grond met water\n\n\nBBT 50\n\n\n\n\nHCl\n\n\nEN 1911\n\n\nThermische behandeling van afgewerkte actieve kool, gebruikte katalysatoren en uitgegraven verontreinigde grond (18)\n\n\n\nEenmaal per zes maanden\n\n\nBBT 49\n\n\n\n\nBehandeling van op water gebaseerde, vloeibare afvalstromen (18)\n\n\n\nBBT 53\n\n\n\n\nHF\n\n\nGeen EN-norm beschikbaar\n\n\nThermische behandeling van afgewerkte actieve kool, gebruikte katalysatoren en uitgegraven verontreinigde grond (18)\n\n\n\nEenmaal per zes maanden\n\n\nBBT 49\n\n\n\n\nHg\n\n\nEN 13211\n\n\nBehandeling van kwikhoudende AEEA\n\n\nEenmaal per drie maanden\n\n\nBBT 32\n\n\n\n\nH2S\n\n\nGeen EN-norm beschikbaar\n\n\nBiologische behandeling van afval (20)\n\n\n\nEenmaal per zes maanden\n\n\nBBT 34\n\n\n\n\nMetalen en metalloïden met uitzondering van kwik\n(bv. As, Cd, Co, Cr, Cu, Mn, Ni, Pb, Sb, Se, Tl, V) (18)\n\n\n\nEN 14385\n\n\nMechanische behandeling in shredders van metaalafval\n\n\nEenmaal per jaar",
    "text_length": 1612,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 26,
    "bbt_id": "BBT 26",
    "title": "De BBT om de algehele milieuprestaties te verbeteren en emissies als gevolg van ongevallen en incidenten te voorkomen, is om BBT 14g en alle onderstaande technieken te gebruiken:",
    "full_text": "BBT 26. De BBT om de algehele milieuprestaties te verbeteren en emissies als gevolg van ongevallen en incidenten te voorkomen, is om BBT 14g en alle onderstaande technieken te gebruiken:\n\n\n\n\n\n\na.\n\n\ninvoering van een gedetailleerde inspectieprocedure voor balen afval vóór vershreddering;\n\n\n\n\n\n\n\n\n\n\nb.\n\n\nverwijdering van gevaarlijke voorwerpen uit de afvalinputstroom en de veilige verwijdering ervan (bv. gasflessen, autowrakken en AEEA waarvan gevaarlijke stoffen niet zijn verwijderd, met PCB's of kwik verontreinigde voorwerpen, radioactieve voorwerpen);\n\n\n\n\n\n\n\n\n\n\nc.\n\n\nbehandeling van containers alleen indien deze vergezeld gaan van een verklaring van reinheid.\n\n\n\n\n2.2.2.   Deflagraties",
    "text_length": 692,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 27,
    "bbt_id": "BBT 27",
    "title": "De BBT om deflagraties te voorkomen en emissies te verminderen wanneer deflagraties optreden, is om techniek a en één van of beide onderstaande technieken b en c te gebruiken",
    "full_text": "BBT 27. De BBT om deflagraties te voorkomen en emissies te verminderen wanneer deflagraties optreden, is om techniek a en één van of beide onderstaande technieken b en c te gebruiken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nBeheerplan voor deflagratie\n\n\nDit omvat:\n\n\n\n\n\n\n—\n\n\neen programma ter vermindering van deflagratie dat is bedoeld om de bron(nen) te bepalen en maatregelen in te voeren om deflagratie te voorkomen, bv. inspectie van de afvalinput overeenkomstig BBT 26a en verwijdering van gevaarlijke materialen overeenkomstig BBT 26b;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen evaluatie van deflagraties uit het verleden en oplossingen daarvoor, en de verspreiding van kennis over deflagratie;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen protocol voor de reactie op deflagraties.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nOverdrukventielen\n\n\nOverdrukventielen worden geïnstalleerd om drukgolven van deflagraties te ontlasten die anders grote schade en vervolgens emissies zouden veroorzaken.\n\n\n\n\nc.\n\n\nVoorshredder\n\n\nGebruik van een lagesnelheidsshredder die vóór de hoofdshredder is geïnstalleerd.\n\n\nAlgemeen toepasbaar op nieuwe installaties, afhankelijk van het inputmateriaal.\nToepasbaar op belangrijke verbeteringen van installaties waar is aangetoond dat zich een aanzienlijk aantal deflagraties heeft voorgedaan.\n\n\n\n\n2.2.3.   Energie-efficiëntie",
    "text_length": 1321,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 28,
    "bbt_id": "BBT 28",
    "title": "De BBT om efficiënt met energie om te gaan, is om de shreddervoeding stabiel te houden",
    "full_text": "BBT 28. De BBT om efficiënt met energie om te gaan, is om de shreddervoeding stabiel te houden.\n\nBeschrijving\n\nDe shreddervoeding wordt geëgaliseerd door te vermijden dat de afvaltoevoer verstoord of overbelast raakt, wat zou leiden tot ongewenste stilleggingen en opstarts van de shredder.\n2.3.   BBT-conclusies over de behandeling van AEEA die VFK's en/of VKW's bevatten\n\nTenzij anders vermeld, zijn naast",
    "text_length": 407,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 29,
    "bbt_id": "BBT 29",
    "title": "De BBT om emissies van organische verbindingen naar lucht te voorkomen of, indien dat niet haalbaar is, te verminderen, is om BBT 14d en BBT 14h toe te passen en techniek a en één van of beide onderst",
    "full_text": "BBT 29. De BBT om emissies van organische verbindingen naar lucht te voorkomen of, indien dat niet haalbaar is, te verminderen, is om BBT 14d en BBT 14h toe te passen en techniek a en één van of beide onderstaande technieken b en c te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nGeoptimaliseerde verwijdering en opvang van koelmiddelen en oliën\n\n\nAlle koelmiddelen en oliën worden verwijderd uit de AEEA die VFK's en/of VKW's bevatten en opgevangen door een vacuümzuigsysteem (bv. om ten minste 90 % van de koelmiddelen te verwijderen). Koelmiddelen worden gescheiden van oliën en de oliën worden ontgast.\nDe hoeveelheid olie die in de compressor achterblijft, wordt tot een minimum beperkt (zodat de compressor niet druppelt).\n\n\n\n\nb.\n\n\nCryogene condensatie\n\n\nAfgassen die organische verbindingen zoals VFK's/VKW's bevatten, worden naar een cryogene condensatie-eenheid geleid waar ze vloeibaar worden gemaakt (zie beschrijving in punt 6.1). Het vloeibaar gemaakte gas wordt opgeslagen in drukvaten voor verdere behandeling.\n\n\n\n\nc.\n\n\nAdsorptie\n\n\nAfgassen die organische verbindingen zoals VFK's/VKW's bevatten, worden naar adsorptiesystemen geleid (zie beschrijving in punt 6.1). De afgewerkte actieve kool wordt geregenereerd door verwarmde lucht in de filter te pompen om de organische verbindingen te desorberen. Vervolgens wordt het uit de regeneratie afkomstige afgas samengeperst en gekoeld om de organische verbindingen vloeibaar te maken (in sommige gevallen door cryogene condensatie). Het vloeibaar gemaakte gas wordt vervolgens opgeslagen in drukvaten. Het resterende afgas uit de compressiefase wordt meestal terug naar het adsorptiesysteem geleid om de VFK/VKW-emissies tot een minimum te beperken.\n\n\n\n\n\n\n\n\nTabel 6.4\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN's) voor geleide TVOS- en CFK-emissies naar lucht afkomstig van de behandeling van AEEA die VFK's en/of VKW's bevatten\n\n\n\n\n\n\n\n\nKenmerk\n\n\nEenheid\n\n\nBBT-GEN\n(Gemiddelde over de bemonsteringsperiode)\n\n\n\n\nTVOS\n\n\nmg/Nm3\n\n\n\n3-15\n\n\n\n\nCFK's\n\n\nmg/Nm3\n\n\n\n0,5-10\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 2086,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 30,
    "bbt_id": "BBT 30",
    "title": "De BBT om emissies als gevolg van explosies bij de behandeling van AEEA die VFK's en/of VKW's bevatten, te voorkomen, is om een van de onderstaande technieken te gebruiken",
    "full_text": "BBT 30. De BBT om emissies als gevolg van explosies bij de behandeling van AEEA die VFK's en/of VKW's bevatten, te voorkomen, is om een van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nInerte atmosfeer\n\n\nDoor inert gas (bv. stikstof) te injecteren, wordt de zuurstofconcentratie in gesloten apparatuur (bv. gesloten shredders, brekers, stof- en schuimvangers) verlaagd (bv. tot 4 vol-%).\n\n\n\n\nb.\n\n\nGeforceerde ventilatie\n\n\nDoor het gebruik van geforceerde ventilatie wordt de koolwaterstofconcentratie in gesloten apparatuur (bv. gesloten shredders, brekers, stof- en schuimvangers) verlaagd tot < 25 % van de onderste explosiegrens.\n\n\n\n\n2.4.   BBT-conclusies voor de mechanische behandeling van afval met calorische waarde\n\nNaast",
    "text_length": 765,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 31,
    "bbt_id": "BBT 31",
    "title": "De BBT om de emissies van organische verbindingen naar lucht te verminderen, is om BBT 14d toe te passen en één of een combinatie van de onderstaande technieken te gebruiken",
    "full_text": "BBT 31. De BBT om de emissies van organische verbindingen naar lucht te verminderen, is om BBT 14d toe te passen en één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nAdsorptie\n\n\nZie punt 6.1.\n\n\n\n\nb.\n\n\nBiofilter\n\n\n\n\nc.\n\n\nThermische oxidatie\n\n\n\n\nd.\n\n\nNatte gaswassing\n\n\n\n\n\n\n\n\nTabel 6.5\n\n\nMet de BBT geassocieerd emissieniveau (BBT-GEN) voor geleide TVOS-emissies naar lucht afkomstig van de mechanische behandeling van afval met calorische waarde\n\n\n\n\n\n\n\n\nKenmerk\n\n\nEenheid\n\n\nBBT-GEN\n(Gemiddelde over de bemonsteringsperiode)\n\n\n\n\nTVOS\n\n\nmg/Nm3\n\n\n\n10-30 (40)\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 660,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 32,
    "bbt_id": "BBT 32",
    "title": "De BBT om de kwikemissies naar lucht te verminderen, is om kwikemissies aan de bron te verzamelen, deze naar een reductie-eenheid te leiden en adequate monitoring uit te voeren",
    "full_text": "BBT 32. De BBT om de kwikemissies naar lucht te verminderen, is om kwikemissies aan de bron te verzamelen, deze naar een reductie-eenheid te leiden en adequate monitoring uit te voeren.\n\nBeschrijving\n\nDit omvat alle volgende maatregelen:\n\n\n\n\n\n\n—\n\n\nDe apparatuur die wordt gebruikt vóór de behandeling van kwikhoudende AEEA is gesloten, staat onder onderdruk en is aangesloten op een LEV-systeem (plaatselijk afzuigsysteem).\n\n\n\n\n\n\n\n\n\n\n—\n\n\nDe afgassen van de processen worden behandeld met ontstoffingstechnieken zoals cyclonen, doekenfilters en HEPA-filters, gevolgd door adsorptie op actieve kool (zie punt 6.1).\n\n\n\n\n\n\n\n\n\n\n—\n\n\nDe doeltreffendheid van de behandeling van de afgassen wordt gemonitord.\n\n\n\n\n\n\n\n\n\n\n—\n\n\nKwikconcentraties in de behandelings- en opslagruimten worden vaak gemeten (bv. eenmaal per week) om potentiële kwiklekken te detecteren.\n\n\n\n\n\nTabel 6.6\n\n\nMet het BBT geassocieerde emissieniveau (BBT-GEN) voor geleide kwikemissies naar lucht afkomstig van de mechanische behandeling van kwikhoudende AEEA\n\n\n\n\n\n\n\n\nKenmerk\n\n\nEenheid\n\n\nBBT-GEN\n(Gemiddelde over de bemonsteringsperiode)\n\n\n\n\nKwik (Hg)\n\n\nμg/Nm3\n\n\n\n2-7\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1174,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 33,
    "bbt_id": "BBT 33",
    "title": "De BBT om geuremissies te verminderen en de algehele milieuprestaties te verbeteren, is om de afvalinput te selecteren",
    "full_text": "BBT 33. De BBT om geuremissies te verminderen en de algehele milieuprestaties te verbeteren, is om de afvalinput te selecteren.\n\nBeschrijving\n\nDe techniek bestaat erin de preacceptatie, acceptatie en sortering van de afvalinput (zie BBT 2) zodanig uit te voeren dat de afvalinput geschikt is voor de afvalverwerking, bv. voor wat betreft de nutriëntenbalans, het vochtgehalte of toxische verbindingen die de biologische activiteit kunnen verminderen.\n3.1.2.   Emissies naar lucht",
    "text_length": 479,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 34,
    "bbt_id": "BBT 34",
    "title": "De BBT om geleide emissies van stof, organische verbindingen en geurende stoffen, met inbegrip van H2S en NH3, naar lucht te verminderen, is om één of een combinatie van de onderstaande technieken te ",
    "full_text": "BBT 34. De BBT om geleide emissies van stof, organische verbindingen en geurende stoffen, met inbegrip van H2S en NH3, naar lucht te verminderen, is om één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nAdsorptie\n\n\nZie punt 6.1.\n\n\n\n\nb.\n\n\nBiofilter\n\n\nZie punt 6.1.\nBij een hoog NH3-gehalte (bv. 5-40 mg/Nm3) kan een voorbehandeling van het afgas vóór de biofilter (bv. met een natte of zure gaswasser) nodig zijn om de pH van de media te regelen en de vorming van N2O in de biofilter te beperken.\nSommige andere geurende stoffen (bv. mercaptanen, H2S) kunnen verzuring van de biofiltermedia veroorzaken en vereisen het gebruik van een water- of basische gaswasser voor de voorbehandeling van het afgas vóór de biofilter.\n\n\n\n\nc.\n\n\nDoekenfilter\n\n\nZie punt 6.1. Bij mechanische biologische afvalbehandeling wordt een doekenfilter gebruikt.\n\n\n\n\nd.\n\n\nThermische oxidatie\n\n\nZie punt 6.1.\n\n\n\n\ne.\n\n\nNatte gaswassing\n\n\nZie punt 6.1. Water-, zure of basische gaswassers worden gebruikt in combinatie met een biofilter, thermische oxidatie of adsorptie op actieve kool.\n\n\n\n\n\n\n\n\nTabel 6.7\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN's) voor geleide NH3-, geur-, stof- en TVOS-emissies naar lucht afkomstig van de biologische behandeling van afval\n\n\n\n\n\n\n\n\n\nKenmerk\n\n\nEenheid\n\n\nBBT-GEN\n(Gemiddelde over de bemonsteringsperiode)\n\n\nAfvalverwerkingsproces\n\n\n\n\nNH3\n (41)\n (42)\n\n\n\nmg/Nm3\n\n\n\n0,3-20\n\n\nAlle biologische behandeling van afval\n\n\n\n\nGeurconcentratie (41)\n (42)\n\n\n\nouE/Nm3\n\n\n\n200-1 000 \n\n\n\n\nStof\n\n\nmg/Nm3\n\n\n\n2-5\n\n\nMechanische biologische afvalbehandeling\n\n\n\n\nTVOS\n\n\nmg/Nm3\n\n\n\n5-40 (43)\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1686,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 35,
    "bbt_id": "BBT 35",
    "title": "De BBT om de productie van afvalwater en het waterverbruik te verminderen, is om alle onderstaande technieken toe te passen",
    "full_text": "BBT 35. De BBT om de productie van afvalwater en het waterverbruik te verminderen, is om alle onderstaande technieken toe te passen.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nScheiding van waterstromen\n\n\nHet percolaat dat uit composthopen, -rillen en -tafels sijpelt, wordt gescheiden van afstromend oppervlaktewater (zie BBT 19f).\n\n\nAlgemeen toepasbaar op nieuwe installaties.\nAlgemeen toepasbaar op bestaande installaties binnen de beperkingen in verband met de indeling van de watercircuits.\n\n\n\n\nb.\n\n\nWaterrecirculatie\n\n\nRecirculatie van proceswaterstromen (bv. door ontwatering van vloeibaar digestaat in anaerobe processen) of zo veel mogelijk gebruikmaken van andere waterstromen (bv. watercondensaat, spoelwater, afstromend oppervlaktewater). De mate van recirculatie wordt beperkt door de waterbalans van de installatie, het gehalte aan onzuiverheden (bv. zware metalen, zouten, ziekteverwekkers, geurende stoffen) en/of de eigenschappen van de waterstromen (bv. gehalte aan nutriënten).\n\n\nAlgemeen toepasbaar.\n\n\n\n\nc.\n\n\nMinimalisering van de productie van percolaat\n\n\nOptimalisering van het vochtgehalte van het afval om de productie van percolaat tot een minimum te beperken.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n3.2.   BBT-conclusies voor de aerobe behandeling van afval\n\nTenzij anders vermeld zijn naast de algemene BBT-conclusies voor de biologische behandeling van afval in punt 3.1, ook de BBT-conclusies in dit punt van toepassing op de aerobe behandeling van afval.\n3.2.1.   Algehele milieuprestaties",
    "text_length": 1522,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 36,
    "bbt_id": "BBT 36",
    "title": "De BBT om de emissies naar lucht te verminderen en de algehele milieuprestaties te verbeteren, is om de belangrijkste afval- en procesparameters te monitoren en/of te beheersen",
    "full_text": "BBT 36. De BBT om de emissies naar lucht te verminderen en de algehele milieuprestaties te verbeteren, is om de belangrijkste afval- en procesparameters te monitoren en/of te beheersen.\n\nBeschrijving\n\nMonitoring en/of beheersing van belangrijkste afval- en procesparameters, met inbegrip van:\n\n\n\n\n\n\n—\n\n\neigenschappen van de afvalinput (bv. C/N-ratio, deeltjesgrootte);\n\n\n\n\n\n\n\n\n\n\n—\n\n\ntemperatuur en vochtgehalte op verschillende punten in de ril/tafel;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbeluchting van de rillen (bv. via de keerfrequentie van de ril/tafel, O2- en/of CO2-concentratie in de ril/tafel, temperatuur van de luchtstromen bij geforceerde beluchting);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nporositeit, hoogte en breedte van de ril/tafel.\n\n\n\n\n\nToepasbaarheid\n\nMonitoring van het vochtgehalte in de ril/tafel is niet toepasbaar op gesloten processen wanneer gezondheids- en/of veiligheidsproblemen zijn vastgesteld. In dat geval kan het vochtgehalte worden gemonitord voordat het afval in de ingesloten composteerfase wordt overgebracht en worden bijgesteld wanneer het de ingesloten composteerfase verlaat.\n3.2.2.   Geur- en diffuse emissies naar lucht",
    "text_length": 1116,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 37,
    "bbt_id": "BBT 37",
    "title": "De BBT om diffuse emissies naar lucht afkomstig van stof, geur en bioaerosol uit behandelingsstappen in de open lucht te verminderen, is om een van of beide onderstaande technieken te gebruiken",
    "full_text": "BBT 37. De BBT om diffuse emissies naar lucht afkomstig van stof, geur en bioaerosol uit behandelingsstappen in de open lucht te verminderen, is om een van of beide onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nGebruik van semipermeabele membraanafdekkingen\n\n\nActieve compostrillen/-tafels worden afgedekt met semipermeabele membranen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nAanpassing van de activiteiten aan de meteorologische omstandigheden\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\nrekening houden met weersomstandigheden en -voorspellingen bij het uitvoeren van grote procesactiviteiten in de openlucht, bijvoorbeeld vermijden dat rillen/tafels of hopen worden opgezet of gekeerd, gezeefd of versnipperd bij meteorologische omstandigheden die ongunstig zijn voor wat betreft emissieverspreiding (bv. de windsnelheid is te laag of te hoog, of de wind waait in de richting van gevoelige receptoren);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nrillen/tafels zodanig plaatsen dat het kleinst mogelijke oppervlak van de compostmassa aan de overheersende wind is blootgesteld, teneinde de verspreiding van verontreinigende stoffen van het ril-/tafeloppervlak te verminderen. De rillen/tafels en hopen bevinden zich bij voorkeur op het minst hoge punt binnen de gehele indeling van een installatie.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\n3.3.   BBT-conclusies voor de anaerobe behandeling van afval\n\nTenzij anders vermeld, zijn naast de algemene BBT-conclusies voor de biologische behandeling van afval in punt 3.1, ook de BBT-conclusies in dit punt van toepassing op de anaerobe behandeling van afval.\n3.3.1.   Emissies naar lucht",
    "text_length": 1633,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 38,
    "bbt_id": "BBT 38",
    "title": "De BBT om de emissies naar lucht te verminderen en de algehele milieuprestaties te verbeteren, is om de belangrijkste afval- en procesparameters te monitoren en/of te beheersen",
    "full_text": "BBT 38. De BBT om de emissies naar lucht te verminderen en de algehele milieuprestaties te verbeteren, is om de belangrijkste afval- en procesparameters te monitoren en/of te beheersen.\n\nBeschrijving\n\nInvoering van een handmatig en/of automatisch monitoringsysteem om:\n\n\n\n\n\n\n—\n\n\nvoor een stabiele werking van vergisters te zorgen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\noperationele problemen, zoals schuimvorming, die tot geuremissies kunnen leiden, tot een minimum te beperken;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvoldoende vroegtijdig te waarschuwen voor systeemstoringen die kunnen leiden tot verlies van insluiting en explosies.\n\n\n\n\nDit omvat de monitoring en/of beheersing van de belangrijkste afval- en procesparameters, bv:\n\n\n\n\n\n\n—\n\n\npH-waarde en alkaliniteit van de vergistervoeding;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbedrijfstemperatuur van de vergister;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhydraulische en organische belasting van de vergistervoeding;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nconcentratie van vluchtige vetzuren (VVZ) en ammoniak in de vergister en het digestaat;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhoeveelheid, samenstelling (bv. H2S) en druk van het biogas;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nhet gehalte aan vloeistof en schuim in de vergister.\n\n\n\n\n3.4.   BBT-conclusies voor de mechanische biologische behandeling (MBB) van afval\n\nTenzij anders vermeld, zijn naast de algemene BBT-conclusies voor de biologische behandeling van afval in punt 3.1 ook de BBT-conclusies in dit punt van toepassing op MBB.\nDe BBT-conclusies voor de aerobe (punt 3.2) en anaerobe (punt 3.3) behandeling van afval zijn, waar relevant, van toepassing op de mechanische biologische behandeling van afval.\n3.4.1.   Emissies naar lucht",
    "text_length": 1583,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 39,
    "bbt_id": "BBT 39",
    "title": "De BBT om de emissies naar lucht te verminderen, is om beide onderstaande technieken te gebruiken",
    "full_text": "BBT 39. De BBT om de emissies naar lucht te verminderen, is om beide onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nScheiding van de afgasstromen\n\n\nSplitsing van de totale afgasstroom in afgasstromen met een hoog gehalte aan verontreinigende stoffen en afgasstromen met een laag gehalte aan verontreinigende stoffen, zoals vastgesteld in de in",
    "text_length": 392,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 40,
    "bbt_id": "BBT 40",
    "title": "De BBT om de algehele milieuprestaties te verbeteren, is om de afvalinput te monitoren als onderdeel van de procedures voor de preacceptatie en acceptatie van afval (zie BBT 2)",
    "full_text": "BBT 40. De BBT om de algehele milieuprestaties te verbeteren, is om de afvalinput te monitoren als onderdeel van de procedures voor de preacceptatie en acceptatie van afval (zie BBT 2).\n\nBeschrijving\n\nMonitoring van de afvalinput, bv. voor wat betreft:\n\n\n\n\n\n\n—\n\n\nhet gehalte aan organische stoffen, oxiderende stoffen, metalen (bv. kwik), zouten, geurende verbindingen;\n\n\n\n\n\n\n\n\n\n\n—\n\n\npotentieel van H2-vorming bij het mengen met water van residuen van de rookgasbehandeling, bv. vliegas.\n\n\n\n\n4.1.2.   Emissies naar lucht",
    "text_length": 520,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 41,
    "bbt_id": "BBT 41",
    "title": "De BBT om emissies van stof, organische verbindingen en NH3 naar lucht te verminderen, is om BBT 14d toe te passen en één of een combinatie van de onderstaande technieken te gebruiken",
    "full_text": "BBT 41. De BBT om emissies van stof, organische verbindingen en NH3 naar lucht te verminderen, is om BBT 14d toe te passen en één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nAdsorptie\n\n\nZie punt 6.1.\n\n\n\n\nb.\n\n\nBiofilter\n\n\n\n\nc.\n\n\nDoekenfilter\n\n\n\n\nd.\n\n\nNatte gaswassing\n\n\n\n\n\n\n\n\nTabel 6.8\n\n\nMet de BBT geassocieerd emissieniveau (BBT-GEN) voor geleide stofemissies naar lucht afkomstig van de fysisch-chemische behandeling van vast afval en/of steekvast slib\n\n\n\n\n\n\n\n\nKenmerk\n\n\nEenheid\n\n\nBBT-GEN\n(Gemiddelde over de bemonsteringsperiode)\n\n\n\n\nStof\n\n\nmg/Nm3\n\n\n\n2-5\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 664,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 42,
    "bbt_id": "BBT 42",
    "title": "De BBT om de algehele milieuprestaties te verbeteren, is om de afvalinput te monitoren als onderdeel van de procedures voor de preacceptatie en acceptatie van afval (zie BBT 2)",
    "full_text": "BBT 42. De BBT om de algehele milieuprestaties te verbeteren, is om de afvalinput te monitoren als onderdeel van de procedures voor de preacceptatie en acceptatie van afval (zie BBT 2).\n\nBeschrijving\n\nMonitoring van de afvalinput voor wat betreft het gehalte aan chloorverbindingen (bv. gechloreerde oplosmiddelen of PCB's).",
    "text_length": 324,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 43,
    "bbt_id": "BBT 43",
    "title": "De BBT om de hoeveelheid ter verwijdering verzonden afval te verminderen, is om één of een combinatie van onderstaande technieken te gebruiken",
    "full_text": "BBT 43. De BBT om de hoeveelheid ter verwijdering verzonden afval te verminderen, is om één of een combinatie van onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nMateriaalterugwinning\n\n\nGebruik van organische residuen uit vacuümdestillatie, oplosmiddelenextractie, dunnelaagverdampers enz. in asfaltproducten enz.\n\n\n\n\nb.\n\n\nEnergieterugwinning\n\n\nGebruik van organische residuen uit vacuümdestillatie, oplosmiddelenextractie, dunnelaagverdampers enz. om energie terug te winnen.\n\n\n\n\n4.2.2.   Emissies naar lucht",
    "text_length": 539,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 44,
    "bbt_id": "BBT 44",
    "title": "De BBT om emissies van organische verbindingen naar lucht te verminderen, is om BBT 14d toe te passen en één of een combinatie van de onderstaande technieken te gebruiken",
    "full_text": "BBT 44. De BBT om emissies van organische verbindingen naar lucht te verminderen, is om BBT 14d toe te passen en één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nAdsorptie\n\n\nZie punt 6.1.\n\n\n\n\nb.\n\n\nThermische oxidatie\n\n\nZie punt 6.1. Dit geldt ook wanneer het afgas naar een procesoven of een ketel wordt geleid.\n\n\n\n\nc.\n\n\nNatte gaswassing\n\n\nZie punt 6.1.\n\n\n\n\nHet in punt 4.5 vastgestelde BBT-GEN is van toepassing.\nDe bijbehorende monitoring is beschreven in",
    "text_length": 515,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 45,
    "bbt_id": "BBT 45",
    "title": "De BBT om emissies van organische verbindingen naar lucht te verminderen, is om BBT 14d toe te passen en één of een combinatie van de onderstaande technieken te gebruiken",
    "full_text": "BBT 45. De BBT om emissies van organische verbindingen naar lucht te verminderen, is om BBT 14d toe te passen en één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nAdsorptie\n\n\nZie punt 6.1.\n\n\n\n\nb.\n\n\nCryogene condensatie\n\n\n\n\nc.\n\n\nThermische oxidatie\n\n\n\n\nd.\n\n\nNatte gaswassing\n\n\n\n\nHet in punt 4.5 vastgestelde BBT-GEN is van toepassing.\nDe bijbehorende monitoring is beschreven in",
    "text_length": 434,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 46,
    "bbt_id": "BBT 46",
    "title": "De BBT om de algehele milieuprestaties van de regeneratie van afgewerkte oplosmiddelen te verbeteren, is om een van of beide onderstaande technieken te gebruiken",
    "full_text": "BBT 46. De BBT om de algehele milieuprestaties van de regeneratie van afgewerkte oplosmiddelen te verbeteren, is om een van of beide onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nMateriaalterugwinning\n\n\nOplosmiddelen worden door verdamping uit de destillatieresiduen teruggewonnen.\n\n\nDe toepasbaarheid is mogelijk beperkt wanneer de vraag naar energie te groot is in verhouding tot de teruggewonnen hoeveelheid oplosmiddel.\n\n\n\n\nb.\n\n\nEnergieterugwinning\n\n\nDe destillatieresiduen worden gebruikt om energie terug te winnen.\n\n\nAlgemeen toepasbaar.\n\n\n\n\n4.4.2.   Emissies naar lucht",
    "text_length": 627,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 47,
    "bbt_id": "BBT 47",
    "title": "De BBT om emissies van organische verbindingen naar lucht te verminderen, is om BBT 14d toe te passen en een combinatie van de onderstaande technieken te gebruiken",
    "full_text": "BBT 47. De BBT om emissies van organische verbindingen naar lucht te verminderen, is om BBT 14d toe te passen en een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nRecirculatie van procesafgassen in een stoomketel\n\n\nDe procesafgassen van de condensatoren worden geleid naar de stoomketel die de installatie van stoom voorziet.\n\n\nIs mogelijk niet toepasbaar op de behandeling van afval met gehalogeneerde oplosmiddelen teneinde te vermijden dat PCB's en/of PCDD/PCDF's worden geproduceerd en uitgestoten.\n\n\n\n\nb.\n\n\nAdsorptie\n\n\nZie punt 6.1.\n\n\nDe toepasbaarheid van de techniek is mogelijk beperkt om veiligheidsredenen (zo hebben bedden van actieve kool de neiging om spontaan te ontbranden wanneer ze met ketonen beladen zijn).\n\n\n\n\nc.\n\n\nThermische oxidatie\n\n\nZie punt 6.1.\n\n\nIs mogelijk niet toepasbaar op de behandeling van afval met gehalogeneerde oplosmiddelen teneinde te vermijden dat PCB's en/of PCDD/PCDF's worden geproduceerd en uitgestoten.\n\n\n\n\nd.\n\n\nCondensatie of cryogene condensatie\n\n\nZie punt 6.1.\n\n\nAlgemeen toepasbaar.\n\n\n\n\ne.\n\n\nNatte gaswassing\n\n\nZie punt 6.1.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nHet in punt 4.5 vastgestelde BBT-GEN is van toepassing.\nDe bijbehorende monitoring is beschreven in",
    "text_length": 1268,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 48,
    "bbt_id": "BBT 48",
    "title": "De BBT om de algehele milieuprestaties van de thermische behandeling van afgewerkte actieve kool, gebruikte katalysatoren en uitgegraven verontreinigde grond te verbeteren, is om alle onderstaande tec",
    "full_text": "BBT 48. De BBT om de algehele milieuprestaties van de thermische behandeling van afgewerkte actieve kool, gebruikte katalysatoren en uitgegraven verontreinigde grond te verbeteren, is om alle onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\nToepasbaarheid\n\n\n\n\na.\n\n\nWarmteterugwinning uit ovenafgassen\n\n\nTeruggewonnen warmte kan bijvoorbeeld worden gebruikt voor het voorverwarmen van verbrandingslucht of voor het opwekken van stoom, die ook wordt gebruikt bij het reactiveren van de afgewerkte actieve kool.\n\n\nAlgemeen toepasbaar.\n\n\n\n\nb.\n\n\nIndirect gestookte oven\n\n\nEen indirect gestookte oven wordt gebruikt om contact tussen de inhoud van de oven en de rookgassen van de brander(s) te voorkomen.\n\n\nIndirect gestookte ovens worden gewoonlijk gebouwd met een metalen buis en de toepasbaarheid is mogelijk beperkt vanwege corrosieproblemen.\nEr kunnen ook economische beperkingen gelden voor het aanbrengen van nieuwe onderdelen in bestaande installaties.\n\n\n\n\nc.\n\n\nProcesgeïntegreerde technieken ter vermindering van emissies naar lucht\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\ncontrole van de temperatuur van de oven en van de draaisnelheid van de roterende oven;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nbrandstofkeuze;\n\n\n\n\n\n\n\n\n\n\n—\n\n\ngebruik van een gesloten oven of gebruik van de oven bij gereduceerde druk om diffuse emissies naar lucht te voorkomen.\n\n\n\n\n\n\nAlgemeen toepasbaar.\n\n\n\n\n4.6.2.   Emissies naar lucht",
    "text_length": 1409,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 49,
    "bbt_id": "BBT 49",
    "title": "De BBT om emissies van HCl, HF, stof en organische verbindingen naar lucht te verminderen, is om BBT 14d toe te passen en één of een combinatie van de onderstaande technieken te gebruiken",
    "full_text": "BBT 49. De BBT om emissies van HCl, HF, stof en organische verbindingen naar lucht te verminderen, is om BBT 14d toe te passen en één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nCycloon\n\n\nZie punt 6.1. De techniek wordt gebruikt in combinatie met andere reductietechnieken.\n\n\n\n\nb.\n\n\nElektrostatische precipitator (ESP)\n\n\nZie punt 6.1.\n\n\n\n\nc.\n\n\nDoekenfilter\n\n\n\n\nd.\n\n\nNatte gaswassing\n\n\n\n\ne.\n\n\nAdsorptie\n\n\n\n\nf.\n\n\nCondensatie\n\n\n\n\ng.\n\n\nThermische oxidatie (45)\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 564,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 50,
    "bbt_id": "BBT 50",
    "title": "De BBT om de emissies naar lucht van stof en organische verbindingen afkomstig van de opslag, hantering en reiniging te verminderen, is om BBT 14d toe te passen en één of een combinatie van de onderst",
    "full_text": "BBT 50. De BBT om de emissies naar lucht van stof en organische verbindingen afkomstig van de opslag, hantering en reiniging te verminderen, is om BBT 14d toe te passen en één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nAdsorptie\n\n\nZie punt 6.1.\n\n\n\n\nb.\n\n\nDoekenfilter\n\n\n\n\nc.\n\n\nNatte gaswassing\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 400,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 51,
    "bbt_id": "BBT 51",
    "title": "De BBT om de algehele milieuprestaties te verbeteren en de geleide emissies van PCB's en organische verbindingen naar lucht te verminderen, is om alle onderstaande technieken te gebruiken",
    "full_text": "BBT 51. De BBT om de algehele milieuprestaties te verbeteren en de geleide emissies van PCB's en organische verbindingen naar lucht te verminderen, is om alle onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nCoating van de opslag- en behandelingsruimten\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\naanbrengen van een harslaag op de betonnen vloer van de gehele opslag- en behandelingsruimte.\n\n\n\n\n\n\n\n\nb.\n\n\nInvoering van toegangsregels voor het personeel om de verspreiding van verontreinigingen te voorkomen\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\nde toegangspunten tot de opslag- en behandelingsruimten afsluiten;\n\n\n\n\n\n\n\n\n\n\n—\n\n\neen speciale bevoegdheid vereisen om toegang te krijgen tot de plaats waar de besmette apparatuur wordt opgeslagen en gehanteerd;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nafzonderlijke „schone” en „vuile” vestiaires om individuele beschermende kleding aan en uit te trekken.\n\n\n\n\n\n\n\n\nc.\n\n\nGeoptimaliseerde reiniging van apparatuur en afwatering\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\nde externe oppervlakken van de besmette apparatuur reinigen met een anionisch reinigingsmiddel;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde apparatuur door middel van een pomp of onder vacuüm ledigen in plaats van door middel van zwaartekracht;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nprocedures definiëren en gebruiken voor het vullen, ledigen en (los)koppelen van het vacuümvat;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nvoor een lange afwateringsperiode (ten minste twaalf uur) zorgen om te voorkomen dat besmette vloeistof druppelt tijdens verdere behandelingsactiviteiten, na het scheiden van de kern van de behuizing van een elektrische transformator.\n\n\n\n\n\n\n\n\nd.\n\n\nBeheersing en monitoring van emissies naar lucht\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\nde lucht van de decontaminatieruimte opvangen en behandelen met actieve-koolfilters;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde uitlaat van de vacuümpomp, als bedoeld in punt c, aansluiten op een reductiesysteem aan het einde van de pijp (bv. een hoge-temperatuurverbrandingsoven, thermische oxidatie of adsorptie op actieve kool);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde geleide emissies monitoren (zie BBT 8);\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde potentiële atmosferische depositie van PCB's monitoren (bv. door fysisch-chemische metingen of biomonitoring).\n\n\n\n\n\n\n\n\ne.\n\n\nVerwijdering van afvalverwerkingsresiduen\n\n\nDit omvat technieken zoals:\n\n\n\n\n\n\n—\n\n\nporeuze, verontreinigde delen van de elektrische transformator (hout en papier) verzenden met het oog op verbranding bij hoge temperatuur;\n\n\n\n\n\n\n\n\n\n\n—\n\n\nPCB's in de oliën vernietigen (bv. dechlorering, hydrogenering, „solvated electron proces”, verbranding bij hoge temperatuur).\n\n\n\n\n\n\n\n\nf.\n\n\nTerugwinning van oplosmiddelen bij reiniging met oplosmiddelen\n\n\nOrganische oplosmiddelen worden opgevangen en gedestilleerd om tijdens het proces opnieuw te worden gebruikt.\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 2790,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 52,
    "bbt_id": "BBT 52",
    "title": "De BBT om de algehele milieuprestaties te verbeteren, is om de afvalinput te monitoren als onderdeel van de procedures voor de preacceptatie en acceptatie van afval (zie BBT 2)",
    "full_text": "BBT 52. De BBT om de algehele milieuprestaties te verbeteren, is om de afvalinput te monitoren als onderdeel van de procedures voor de preacceptatie en acceptatie van afval (zie BBT 2).\n\nBeschrijving\n\nMonitoring van de afvalinput, bv. voor wat betreft:\n\n\n\n\n\n\n—\n\n\nbiologische verwijderbaarheid (bv. BZV, BZV/CZV-ratio, Zahn-Wellenstest, potentieel tot biologische inhibitie (bv. inhibitie van actief slib));\n\n\n\n\n\n\n\n\n\n\n—\n\n\nde haalbaarheid van het breken van emulsie, bv. door middel van laboratoriumtests.\n\n\n\n\n5.2.   Emissies naar lucht",
    "text_length": 534,
    "has_tables": false,
    "table_count": 0,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  },
  {
    "bbt_number": 53,
    "bbt_id": "BBT 53",
    "title": "De BBT om emissies van HCl, NH3 en organische verbindingen naar lucht te verminderen, is om BBT 14d toe te passen en één of een combinatie van de onderstaande technieken te gebruiken",
    "full_text": "BBT 53. De BBT om emissies van HCl, NH3 en organische verbindingen naar lucht te verminderen, is om BBT 14d toe te passen en één of een combinatie van de onderstaande technieken te gebruiken.\n\n\n\n\n\n\n\nTechniek\n\n\nBeschrijving\n\n\n\n\na.\n\n\nAdsorptie\n\n\nZie punt 6.1.\n\n\n\n\nb.\n\n\nBiofilter\n\n\n\n\nc.\n\n\nThermische oxidatie\n\n\n\n\nd.\n\n\nNatte gaswassing\n\n\n\n\n\n\n\n\nTabel 6.10\n\n\nMet de BBT geassocieerde emissieniveaus (BBT-GEN's) voor geleide HCl- en TVOS-emissies naar lucht afkomstig van de behandeling van op water gebaseerde, vloeibare afvalstromen\n\n\n\n\n\n\n\n\nKenmerk\n\n\nEenheid\n\n\nBBT-GEN (46)\n\n(Gemiddelde over de bemonsteringsperiode)\n\n\n\n\nWaterstofchloride (HCl)\n\n\nmg/Nm3\n\n\n\n1-5\n\n\n\n\nTVOS\n\n\n3-20 (47)\n\n\n\n\n\nDe bijbehorende monitoring is beschreven in",
    "text_length": 725,
    "has_tables": true,
    "table_count": 1,
    "document_code": "WT",
    "language": "Dutch",
    "source_url": "https://eur-lex.europa.eu/legal-content/NL/TXT/HTML/?uri=CELEX:32018D1147",
    "extraction_method": "HTML comprehensive parsing"
  }
]